[PAD]
[UNK]
[START]
[END]
!
'
(
)
,
-
.
1
5
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
–
—
‘
’
“
”
you
the
to
and
my
that
it
of
me
is
##s
he
your
in
for
what
ll
this
be
with
have
as
him
if
are
but
on
do
his
we
will
so
can
her
##ed
like
all
good
here
not
who
##ing
don
no
re
go
she
was
now
they
let
oh
come
there
sir
at
out
lord
tell
man
about
from
up
how
then
when
ve
know
love
say
well
by
them
get
or
has
more
one
see
##ly
would
our
than
##d
think
yes
us
just
were
give
did
why
an
please
where
make
too
take
god
king
their
even
##y
some
been
look
right
want
time
should
away
going
because
any
only
won
could
##er
never
father
am
##e
men
caesar
had
much
before
back
very
these
way
night
##t
which
speak
anything
hear
true
better
old
leave
other
##n
again
down
heart
help
lady
find
must
own
keep
over
said
swear
enough
two
didn
life
since
dead
people
really
until
still
day
little
put
fool
name
wish
world
such
##es
daughter
into
death
hope
ever
listen
master
wife
nothing
young
may
madam
stay
something
die
news
myself
off
brother
everything
woman
doesn
made
antony
long
bring
eyes
house
noble
comes
things
bad
duke
friend
dear
heard
great
thing
told
got
though
both
face
friends
poor
sure
yourself
ask
done
does
husband
being
kill
many
sweet
call
son
while
##r
those
tonight
wouldn
fight
first
isn
mean
heaven
kind
##al
coming
home
after
else
thank
money
most
reason
same
hand
head
saw
stop
talking
three
around
goodbye
talk
wrong
##ness
need
##o
believe
sleep
##l
best
doing
sword
##or
beautiful
happy
mind
boy
once
yet
##ful
tomorrow
without
morning
blood
queen
welcome
##ion
##us
killed
play
##k
against
live
work
someone
devil
##est
every
ready
remember
##a
brutus
married
already
bed
cassio
follow
##h
##ies
always
feel
wait
yours
left
quiet
##ation
care
mother
run
word
words
answer
anyone
gave
hell
says
show
soon
mine
prince
##ity
##le
afraid
either
himself
its
rather
sister
stand
beg
times
##ous
hands
##ry
last
matter
might
send
today
together
whole
##ish
everyone
sent
place
romeo
##ers
##on
makes
marry
turn
##able
##ance
angry
hurry
meet
alone
letter
pay
soul
crazy
person
rest
seen
thought
another
children
##an
##ate
##m
##st
cousin
haven
music
alive
thousand
use
##age
##nt
cry
mistress
sad
uncle
watch
##ment
each
gentleman
story
villain
wants
wise
between
body
england
gods
honest
honor
sea
sick
through
##et
brave
child
eat
hour
saying
shall
try
whatever
##en
##in
##ius
part
strange
##ting
end
france
##ted
evil
looking
loved
luck
servant
getting
half
lost
power
telling
##it
drink
earth
##ant
##ive
gentlemen
gone
lie
monster
truth
##ine
couldn
full
horse
indeed
knows
looks
lying
order
quickly
##at
##g
##ty
##ue
born
dinner
hero
voice
women
##led
aren
become
benedick
came
law
making
under
war
##ge
##less
battle
enemy
farewell
inside
kiss
lot
next
sake
##ts
antonio
business
given
loves
ship
sorry
used
##ian
##ier
##ling
also
claudio
except
girl
new
peace
plan
read
##ile
##ions
##ning
act
ahead
army
case
hurt
knew
moon
nice
promise
rome
rosalind
##ch
##ic
cut
fall
ha
twenty
wear
worse
bye
crown
crying
far
majesty
pretty
soldier
wake
##id
break
cassius
fine
fire
happen
hate
kate
light
macbeth
ring
thinking
wasn
##red
captain
hello
less
side
tears
##ide
##ow
##rs
bless
clock
damn
forever
free
highness
iago
mark
marriage
means
point
servants
spirit
whom
wind
##as
##gs
##io
##ries
bit
died
jew
lead
pardon
ten
trouble
walk
write
years
ah
count
dog
fear
honorable
hundred
room
storm
sun
took
almost
carry
english
fast
forgive
found
horrible
land
messenger
second
trust
unless
waiting
##b
##nce
##ned
##ors
##ter
change
country
court
edward
food
hair
happened
hey
hide
possible
return
richard
shame
sit
tybalt
##ds
##ent
##ious
##man
beat
bet
called
calm
dark
excellent
fighting
french
gold
signior
##ble
##el
##ire
##p
##ute
doubt
exactly
hang
maybe
pity
reputation
taken
therefore
wine
##ast
##ged
##men
##ss
##th
age
drunk
fellow
foolish
forest
gentle
gloucester
hold
leaving
lose
near
revenge
seem
sing
song
thoughts
toward
water
##fully
##ice
##ped
along
bear
beatrice
behind
bloody
brought
cannot
dream
excuse
fair
goes
guy
hit
lips
moment
mood
often
othello
serious
set
soldiers
sound
thanks
turned
weren
whose
worry
##ail
##ce
##il
##re
able
amen
big
close
fact
fortune
four
grace
idea
job
lives
royal
shut
strong
##ame
##ar
##ve
advice
curse
dare
forget
glad
high
holy
important
itself
lovely
mercy
murder
ones
patient
sight
sleeping
stupid
till
##ist
##ks
##ure
asked
beauty
blame
flesh
hard
instead
open
recognize
service
traitor
trying
understand
wedding
whore
##ain
##ial
##ick
##ip
##is
##ms
agree
air
beard
breath
cold
demetrius
desdemona
early
enemies
hamlet
innocent
island
join
least
lies
pale
piece
start
wanted
worst
worthy
##ia
##ize
##ot
##tion
actually
besides
certainly
deserve
general
giving
grief
having
kings
legs
letters
living
minute
niece
nor
poison
safe
sense
slave
terrible
tongue
whether
worth
##ack
##ak
##ap
##ard
##ct
##ient
##ight
##king
ago
calling
church
city
clothes
days
dying
fun
horses
immediately
knock
late
lords
moor
nurse
probably
question
venice
wonderful
##ary
##ess
##ily
##ress
admit
armor
arrived
dangerous
daughters
deed
ducats
faithful
fools
friar
ground
handkerchief
longer
lysander
ma
neither
others
pain
prove
quick
speaking
taking
toby
treat
wild
##ase
##ied
##les
##nts
##ping
##ving
anyway
bassanio
bottom
clarence
command
company
courage
cruel
deserves
enjoy
five
further
gives
hasn
laugh
meant
message
noise
obey
okay
plans
pompey
praise
princes
thinks
town
wearing
wit
##ach
##ging
##ments
##tain
##time
##uck
##ur
absolutely
asleep
cleopatra
comfort
completely
door
dromio
duty
ears
front
gets
grave
grow
hearts
hermia
hot
imagine
judge
kept
lover
mad
mouth
offer
pyramus
short
shouldn
sons
tomb
willing
##are
##ise
##ition
##ny
##se
##w
control
favor
ghost
hours
idiot
killing
learn
lovers
malvolio
nature
orders
powerful
proud
real
respect
rich
sin
snake
standing
state
themselves
upset
weak
wicked
##ations
##dy
##f
##old
##op
##orn
##ture
##ud
##where
accept
ashamed
black
blind
buy
different
edmund
expect
feeling
fought
guess
hastings
heavens
jealous
john
juliet
kingdom
ladies
lieutenant
loving
magic
met
ordered
pray
promised
seems
situation
sky
swords
##and
##ber
##bs
##cy
##ence
##ets
##im
##ings
##ll
##ple
##rey
anger
anymore
awful
cause
certain
challenge
choose
definitely
easily
feelings
fell
finished
forgotten
gracious
human
insane
justice
later
lion
looked
move
none
offended
past
quite
ruined
save
shake
ships
speech
supposed
swore
teach
throw
tree
went
wounds
##ave
##den
##ible
##ite
##oke
##ore
awake
banished
christian
damned
dance
deal
dressed
egypt
few
forward
harm
joke
lived
loud
low
mighty
necklace
olivia
paid
prepare
reasons
refuse
romans
seriously
smile
started
straight
tired
win
##ad
##am
##ath
##ating
##cing
##ction
##ered
##ger
##land
##ls
##ne
##ond
##out
##ply
##ush
##ut
##ward
actors
arm
ass
attention
bastard
blow
boys
broken
casca
consider
constable
contract
deny
eye
field
friendly
helena
joy
knights
known
leonato
lucky
naples
oath
offered
outside
petruchio
playing
position
prison
ran
regan
richmond
running
saint
six
smart
sometimes
troops
truly
tyrant
ugly
virgin
weep
##eat
##els
##ience
##ind
##iness
##one
##ood
##otion
##row
##ult
andrew
asking
avoid
badly
bird
bones
buckingham
candle
cap
carefully
catch
chance
charmian
cheer
claim
clear
conscience
course
fault
happiness
heads
heir
herself
kent
likely
lucentio
match
portia
precious
pretend
priest
protect
pull
recently
request
reward
satisfied
sins
speaks
tent
virtuous
wall
##ale
##all
##ay
##ear
##ery
##ict
##ief
##ieve
##ill
##ished
##ising
##tle
##ues
##ves
acting
actions
bedroom
beggar
bitter
buried
changed
coward
deep
deliver
empty
evidence
explain
false
family
flower
force
forces
grant
guilty
handsome
happens
horatio
insult
keeps
lorenzo
march
nine
orlando
patience
poisonous
problem
public
rain
red
rid
roderigo
roman
scared
secret
self
sex
shouting
single
small
sorrow
souls
support
tom
top
visit
ways
widow
year
##ace
##act
##aged
##ah
##air
##ark
##asant
##ash
##ated
##de
##ding
##eed
##ined
##iny
##ons
##ose
##rew
##ria
##ring
##rrel
##ua
##ug
affection
animal
authority
banquo
baptista
bianca
carried
catesby
cried
defend
drowned
easy
fathers
feet
goneril
grumio
guard
heavy
hortensio
lines
locked
loss
loyal
lunch
named
octavia
octavius
paper
penalty
pick
punish
seek
shed
singing
spoke
stars
strike
suffer
takes
tells
thisbe
tranio
twelve
upon
walking
whenever
white
window
within
written
##aded
##ained
##ally
##aught
##bed
##ck
##day
##fit
##gy
##ical
##ires
##ix
##like
##med
##nd
##ns
##om
##ory
##ove
##posed
##race
##rate
##rown
##rupt
##sion
##uce
appropriate
arms
begging
bright
brothers
burn
charles
choice
confess
cordelia
countrymen
crime
crimes
darling
dogs
draw
drop
entire
fate
feast
flowers
fly
fresh
future
harry
huge
knight
knocking
lay
liar
loyalty
margaret
matters
memory
messala
nasty
nose
owe
paris
pass
passion
peter
phoebe
picture
praised
prayers
proof
remain
ride
sadness
shepherd
sign
signor
stopped
streets
throne
treason
trinculo
twice
working
worthless
##ager
##ants
##ected
##ever
##formed
##ign
##ining
##ipe
##me
##ock
##ogue
##ole
##oral
##per
##pite
##ras
##sy
##ual
##uilt
##up
##way
advantage
allow
among
angel
ariel
behavior
beyond
birth
books
castle
covered
cupid
cure
cyprus
daylight
dearest
debt
decided
deserved
dies
disguise
eight
equal
eros
fairy
foot
forbid
freedom
friendship
gown
hail
honestly
however
kindly
led
liege
listening
manners
meantime
mock
mr
murdered
natural
nobody
older
opinion
perform
permission
places
pound
private
qualities
ruin
shore
silver
sisters
sounds
stole
subject
treasure
turns
victory
warm
weeping
wisdom
##ably
##acle
##ails
##ances
##ander
##aring
##asure
##azed
##bly
##der
##eek
##esus
##ges
##hed
##hip
##ife
##ift
##ig
##inary
##inger
##itude
##mer
##ming
##mon
##oes
##ord
##ort
##ost
##pare
##pose
##rateful
##rch
##ron
##tured
##ures
##uring
##ury
##ust
##wise
alas
arrow
capitol
caused
cesario
cheeks
common
criminal
dagger
danger
double
drown
earl
escape
fish
fit
funny
gift
girls
greatness
gremio
hadn
handwriting
health
healthy
ho
husbands
judgment
laertes
launcelot
madman
marketplace
meaning
mention
monsieur
months
nearby
nerissa
nonsense
perhaps
pulled
raise
sends
sentence
sharp
shylock
slept
spirits
strength
tailor
third
title
touch
tower
treated
verona
whip
witness
wives
wronged
wrote
york
##action
##amp
##anity
##ans
##ased
##aster
##ats
##bit
##body
##cuse
##eign
##ering
##ew
##gle
##ians
##ics
##ield
##iff
##igh
##iled
##iling
##ina
##ities
##late
##lius
##nch
##ount
##oy
##rab
##ray
##read
##ro
##rust
##te
##teen
##uest
##ular
##ull
##umor
##used
##usting
##val
##worthy
##x
##ying
ambition
appear
assume
athens
beaten
bell
betrayed
bite
bodies
clearly
clever
committed
cornwall
cover
crowns
dauphin
deadly
devils
dirty
disease
doors
eating
faces
famous
followed
fulvia
gate
glove
gotten
grandmother
hardly
hidden
humble
intend
invite
jerk
katherine
kindness
legal
lepidus
lightning
lock
lucius
lust
medicine
mercutio
messengers
middle
milan
military
miss
offend
painful
possibly
prepared
proper
rage
regret
risk
round
scotland
seemed
sees
separate
seven
shows
spells
spend
spent
spoken
stanley
staying
steal
suddenly
table
tear
teeth
tie
trees
trick
tricked
value
vows
wash
wide
wishes
wonder
youth
##ages
##ames
##any
##atch
##cent
##ched
##cial
##cted
##cus
##ded
##do
##dom
##eding
##ee
##ek
##form
##gar
##gest
##hing
##house
##icious
##ieving
##ins
##ired
##irm
##ised
##ision
##ited
##ized
##na
##ner
##oar
##olved
##oned
##oo
##ories
##oring
##orious
##py
##rade
##reat
##ridge
##rive
##rns
##roke
##stern
##tered
##to
##ton
##ually
##unate
##unce
##unting
##ushes
##ver
##wl
according
acts
ambitious
animals
apart
arrest
asks
banishment
beware
blessed
bride
carrying
ceremony
charge
cheat
citizens
cowardly
de
despair
duel
egyptian
emilia
emperor
example
exchange
fake
fat
flies
generous
hanging
harsh
imagination
keeping
knife
laughing
laws
lazy
masters
midnight
minds
miserable
mistake
monstrous
month
moving
needs
notice
ocean
orsino
ought
perfect
pieces
plain
pleases
push
ransom
relative
rise
river
rotten
safely
sane
scoundrel
senators
serve
shadow
showed
silly
sleeps
soft
stabbed
starting
stephano
suspect
titania
topas
tried
trumpet
waste
wealth
weapon
##aging
##aint
##ams
##aps
##art
##ates
##ather
##awn
##bing
##by
##ceived
##cover
##dge
##dle
##eather
##ell
##em
##ensive
##ep
##erous
##fied
##fy
##gant
##gic
##hin
##hining
##iate
##iest
##ild
##ime
##irt
##ixed
##izing
##ked
##ken
##ler
##lief
##low
##lt
##oad
##oan
##ol
##opher
##ores
##osing
##our
##ously
##perate
##port
##pse
##rice
##ror
##roy
##rude
##sday
##ster
##tions
##uch
##uence
##uff
##ules
##um
##umb
##unds
##unt
##vious
##xperienced
##ze
adam
add
advise
afternoon
argue
argument
arrive
attack
beef
began
begin
belongs
birds
blessing
blows
blunt
book
bother
burgundy
bury
chooses
color
convince
creature
daggers
delay
dreaming
dried
drinking
dull
ear
endure
enter
everybody
faster
faults
feels
figure
forth
forty
foul
george
gifts
golden
goodness
greet
greetings
hat
hiding
highly
interest
jessica
kneel
knees
lands
language
learned
lend
liked
meanwhile
miles
mirror
names
neck
nephew
perfectly
philippi
polite
practice
present
prisoner
promises
property
punished
pure
putting
reading
receive
responsibility
rope
rush
school
sell
served
serving
share
simple
sitting
slow
spell
stands
stayed
stones
subjects
suffering
suits
supper
surely
surrender
tied
titinius
traitors
tremble
unfaithful
usually
valuable
venetian
weather
wherever
worship
wound
yellow
yesterday
yourselves
##ab
##aid
##ait
##alf
##als
##ards
##ative
##aves
##aze
##bury
##bus
##cal
##cated
##ced
##corn
##cross
##ctly
##cts
##een
##elia
##end
##ends
##ened
##ening
##erence
##ester
##etic
##ey
##geon
##iable
##iance
##ibe
##icked
##ify
##ighs
##ility
##int
##ior
##isible
##ists
##itical
##lass
##light
##lip
##my
##ney
##nis
##ob
##oot
##ortal
##orts
##ots
##ough
##ountain
##own
##pression
##ps
##pt
##rank
##rass
##reck
##ree
##ressed
##ret
##ried
##rove
##sts
##tage
##tains
##tep
##thy
##ump
##und
##une
##use
##vent
##vide
##zen
abbey
accused
alright
aside
assure
baby
begged
bothering
bound
box
brain
bringing
brings
caius
caliban
calls
capulet
careful
cast
cat
cell
character
cheerful
clouds
commit
compared
conclusion
confession
dancing
deaths
delivered
denmark
discuss
doctor
dreams
driven
drum
drunken
dry
emotions
escaped
especially
exeter
fairly
fancy
felt
fever
fields
fill
finally
flatter
forehead
form
frighten
frightened
funeral
furious
garden
gently
glory
goose
greater
greatest
green
grows
hateful
held
henry
herald
hers
hill
humans
impossible
jealousy
journey
key
laces
landed
large
leaves
macduff
meeting
merciful
misery
missed
montague
murderer
naked
navy
neighbor
norfolk
offense
opportunity
ourselves
plays
prayer
praying
princess
punishment
realize
refused
relatives
responsible
rough
rude
rule
sail
sailors
saved
seeing
shook
shot
sides
silent
sink
skin
smell
somehow
star
stick
stocks
stood
street
stronger
struck
suffered
suit
talks
taste
thieves
throat
thursday
total
trade
troubles
usual
valiant
violent
virtues
weapons
weeds
wished
witch
wood
wretch
younger
##!
##'
##(
##)
##,
##-
##.
##1
##5
##:
##;
##?
##c
##i
##j
##q
##u
##v
##z
##–
##—
##‘
##’
##“
##”
