[PAD]
[UNK]
[START]
[END]
!
'
(
)
,
-
.
0
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
æ
–
—
’
“
”
the
and
to
you
of
my
that
is
in
##s
not
me
it
for
he
be
your
with
this
have
but
thou
will
what
his
so
him
as
do
no
her
##ed
we
are
all
if
shall
thee
##ing
thy
good
by
lord
on
now
sir
come
well
she
our
am
let
ll
here
there
they
would
at
then
how
love
##d
more
from
man
was
go
##ly
or
know
did
when
why
say
hath
which
them
upon
us
their
than
an
should
one
were
tis
make
give
##er
must
yet
may
where
see
some
out
like
tell
speak
##y
who
had
such
take
think
most
##t
too
these
can
mine
oh
never
hear
father
ay
caesar
god
much
up
time
king
th
heart
look
very
##e
art
pray
night
nor
st
lady
men
cannot
death
day
any
##r
comes
great
away
doth
hand
again
life
thus
true
therefore
world
master
##es
sweet
made
till
##ness
fair
nay
done
before
leave
madam
eyes
nothing
name
own
been
old
##n
could
dead
two
call
hast
heaven
though
better
dear
daughter
fool
into
bear
brother
poor
both
myself
other
##l
ever
find
##ion
noble
fear
indeed
being
put
grace
wife
##ies
antony
dost
house
##est
bring
even
keep
none
##ful
hold
blood
stay
way
down
friends
stand
word
duke
many
friend
part
##or
die
little
against
live
son
##al
answer
##le
##on
faith
gone
might
##st
else
er
marry
soul
young
matter
##ation
first
##ous
every
get
peace
those
##age
##o
##us
best
forth
long
mind
still
farewell
mistress
welcome
##ers
##h
face
said
about
off
bid
full
heard
head
honor
brutus
gentle
hither
once
saw
show
since
does
hence
news
thought
bed
help
husband
##ate
hour
unto
##nt
after
enough
home
##ure
set
##ance
##in
mean
please
things
woman
queen
villain
##ish
fellow
place
tomorrow
whose
##en
follow
fortune
hope
mad
prince
three
tonight
##an
gentleman
play
thank
came
himself
##ity
another
cassio
honest
meet
sister
sure
within
##a
has
rest
thine
thing
##able
##ment
##ry
##th
ere
kind
mother
rather
spirit
tongue
use
lie
without
##k
cause
prithee
right
##p
eye
fall
yourself
##ine
hands
sleep
strange
wilt
words
##ian
boy
reason
thousand
mark
romeo
swear
##it
sword
told
wit
didst
end
seek
back
cousin
turn
wrong
ho
nature
##ch
seen
##ice
kill
power
shalt
alone
gods
makes
says
send
england
##ant
believe
devil
horse
lost
means
alas
ha
light
sent
while
##ue
last
run
france
ill
sea
shame
youth
##ic
##less
fire
foul
lay
majesty
remember
together
left
lies
##ble
##ent
earth
fly
happy
near
weep
whom
##m
pardon
talk
##ius
##red
beseech
business
company
music
new
under
yours
##g
itself
only
same
wear
##ain
##ors
doubt
high
##ial
false
married
uncle
work
##ling
charge
money
today
##at
desire
found
patience
##ily
body
cry
gold
half
looks
sad
##ious
##is
##ty
bloody
draw
fare
knows
merry
something
yes
ear
gave
loved
loves
signior
truly
voice
wish
age
break
cassius
cut
far
lives
sight
truth
wise
##am
##ar
##b
##ge
##ped
breath
canst
hard
lead
monster
morning
neither
ring
sit
soldier
state
##ail
##rs
certain
child
gentlemen
hell
mercy
note
ready
thoughts
through
thyself
times
years
##ore
bound
dare
excellent
fight
general
given
kate
knave
known
law
warrant
##led
content
drink
hark
haste
letter
morrow
need
rosalind
service
wherefore
##ard
##io
antonio
between
called
care
dream
fetch
fie
further
gracious
met
moon
rome
sun
##et
##ier
days
goes
kiss
late
read
return
withal
##ite
##nce
behold
crown
either
methinks
present
serve
sick
##ase
##f
deny
duty
fault
hearts
holy
land
pity
prove
thanks
women
##el
##ged
##man
##ts
##ve
air
almost
ask
claudio
flesh
free
hero
slave
tears
wind
##ad
##ence
##ot
##re
##ting
bad
captain
children
cold
comfort
court
deed
iago
less
question
royal
save
trust
twenty
walk
##ary
##ce
##ered
##ied
because
bond
born
coming
ears
en
jew
ne
pleasure
presently
sake
twas
##id
##ned
brought
highness
joy
just
mighty
purpose
strike
took
watch
worthy
yea
##as
adieu
ah
count
each
field
glad
knew
masters
people
seem
ten
worse
##one
##ted
##ur
already
appear
benedick
fashion
foot
hang
heavens
killed
next
soon
souls
wouldst
##ick
change
eat
edward
enemy
gloucester
grief
hours
lose
murder
noise
sound
worth
##ile
##ute
amen
beat
become
black
deep
fit
heavy
hundred
lest
liege
over
pains
pale
report
sin
soft
speaks
strong
themselves
tybalt
write
##ia
##ign
##ire
##unt
##ush
beard
brave
chamber
clock
command
confess
conscience
dinner
entreat
grow
hate
lips
needs
passion
praise
promise
side
spirits
spoke
went
##ay
##ise
anything
choose
course
fell
grave
oft
sing
stands
unless
virtue
water
woo
##ck
##ct
##ings
##ition
##ive
##ter
##uck
besides
blame
calls
counsel
damned
dog
egypt
english
hair
judgment
looked
marriage
office
patient
pretty
speech
suit
tale
wonder
##ap
##ched
##ess
##ience
##les
##like
##ward
##x
arm
banished
beauty
ducats
fast
fortunes
four
french
hamlet
honorable
hot
lords
moor
nurse
pass
toward
war
whole
##ale
##ds
##gs
##land
##om
##ory
##tain
arms
attend
brief
common
knock
maid
mouth
respect
straight
witness
##ame
##bs
##il
##ins
##ons
##pose
##pt
##ring
##te
alack
ass
country
daughters
ground
having
laugh
macbeth
oath
pay
person
possible
proud
revenge
rich
sorry
tender
touch
troth
venice
wars
yield
##iss
##ls
##oke
##vy
beatrice
bosom
dark
em
food
gives
princes
quarrel
rage
sirrah
slain
sport
teach
valiant
valor
vile
wast
##ow
##row
##ved
bless
blessed
bold
chain
feel
foolish
grant
herself
hurt
longer
move
obey
offense
saint
shake
stood
strength
whither
woe
##ath
##eth
##iness
##ip
##ished
##low
##ning
##orn
##ray
##ries
##ures
begin
behind
church
door
drunk
enter
favor
going
hail
jest
learn
letters
lion
living
often
plain
point
poison
second
town
wine
wisdom
ye
##formed
##ief
##ill
##ities
##men
##ny
##rain
##ual
along
angry
awhile
cheer
clarence
curse
dromio
fiend
hide
jealous
kings
niece
open
past
self
sense
sovereign
toby
wherein
##dy
##ions
##oot
##per
##ught
bitter
christian
cleopatra
demetrius
died
drop
endure
feast
fresh
humor
juliet
lieutenant
lordship
loss
mock
ourselves
pompey
pyramus
quick
servant
sorrow
supper
thrice
throw
trouble
twere
wits
##ated
##bed
##ction
##cy
##ient
##ist
##ll
##med
##op
##out
##ress
##se
##use
affection
awake
battle
desdemona
feed
fled
fools
friar
harm
justice
kept
liberty
lysander
offer
parts
piece
prayers
purse
quiet
richard
round
safe
scorn
simple
twill
wood
##ade
##ans
##dle
##dom
##een
##ery
##ined
##la
##na
##nd
##ost
##ried
##tion
##um
##way
bassanio
beg
burn
buy
carry
cast
commend
dispatch
fearful
grows
hadst
knight
lack
lovers
malvolio
mortal
naught
quickly
satisfied
win
worst
year
##ails
##air
##ak
##ast
##els
##ible
##ised
##iving
##oes
##ound
##ror
above
action
casca
catch
close
doors
edmund
fellows
fine
five
followed
forget
handkerchief
hermia
issue
jove
kingdom
march
meat
occasion
order
othello
petruchio
plague
receive
servants
shut
signor
subject
taste
treason
tyrant
understand
weak
wild
##ace
##and
##bly
##ig
##int
##ne
##ock
##ple
##rew
##right
##ss
##tle
##ume
##ving
armed
bones
case
color
consent
dangerous
deliver
hastings
honesty
kindness
laid
lend
measure
melancholy
mend
moved
rise
roman
seems
served
shape
shepherd
shows
stop
title
traitor
ways
weary
worship
writ
##ack
##den
##ear
##ey
##ide
##iful
##igh
##ime
##ines
##light
##ments
##of
##oon
##ort
##ough
##ply
##rate
##ron
##w
act
anon
approach
aught
bears
beggar
cap
cried
cross
danger
depart
fought
gate
got
green
john
judge
knowledge
legs
list
low
monsieur
offend
paper
pluck
ship
song
stir
ta
taken
tent
thither
turned
twice
used
virtuous
want
white
##amed
##ded
##ets
##fully
##ical
##ingly
##ks
##nts
##oe
##ole
##ose
##rick
##ride
##rive
##rt
##ued
##ured
##usion
##ves
abused
alive
base
beast
bleed
blind
charmian
cheek
condition
constable
coz
crowns
deceived
defend
desires
double
drawn
drowned
dull
excuse
folly
force
forever
greater
greatness
guard
health
hearing
heir
hie
kent
labor
least
leonato
lorenzo
loving
manners
match
nose
opinion
perceive
practice
proper
received
richmond
small
smile
soldiers
sons
speed
story
struck
suffer
third
towards
try
wench
whilst
widow
##ake
##all
##asant
##ats
##i
##kin
##ld
##ol
##ral
##read
ambition
answered
asleep
bade
baptista
bottom
buckingham
catesby
coward
cunning
deserved
evil
follows
forgot
forward
goodly
gown
grumio
instant
lucentio
messenger
owe
peter
portia
post
prepare
prison
repent
ride
seal
seven
short
shortly
sort
spoken
storm
sworn
tongues
tranio
whether
wretched
yonder
##aged
##ander
##are
##arge
##aught
##azed
##ber
##form
##hood
##hrew
##iest
##iety
##ieve
##ife
##ified
##ift
##ited
##ites
##ke
##me
##ony
##ph
##ping
afeard
appears
bianca
bird
blow
cell
challenge
constant
counterfeit
delicate
dies
dry
embrace
empty
enemies
fancy
forbear
forbid
forest
fury
hanged
hit
hortensio
humbly
led
manner
monstrous
neck
octavia
orlando
paris
perchance
private
proceed
proof
roderigo
rough
stars
swift
thence
tom
twelve
until
wisely
york
yourselves
##ages
##ars
##ash
##ates
##ating
##aw
##aze
##ches
##cord
##ern
##erous
##ging
##im
##ler
##let
##llow
##lock
##mage
##ouse
##over
##rn
##some
##stance
##ten
##ties
##un
##ver
banquo
bell
blows
book
brothers
buried
chance
claim
creature
cyprus
de
drown
due
early
effect
fail
fathers
fears
forgive
gainst
heads
heavenly
heels
horatio
horses
idle
intend
keeps
ladies
launcelot
learned
leisure
lived
lo
madness
nine
offended
ones
paid
parted
powers
precious
promised
protest
quit
re
reasons
returned
romans
saying
sharp
shore
silver
spent
stones
summer
tear
thisbe
tower
unhappy
wont
wronged
##ams
##asy
##ather
##der
##end
##ex
##fold
##gar
##gard
##ges
##hip
##ie
##iment
##ogue
##ooth
##orous
##pare
##pet
##ren
##sing
##tter
##uce
##uring
##ution
##vish
afraid
ancient
apt
assure
bark
becomes
begins
borne
breed
charles
consider
courtesy
cup
dagger
dearest
dearly
dwell
eros
fairy
faults
feet
girl
golden
haply
helena
hill
holds
innocent
isle
lepidus
liest
lover
meantime
messala
minds
natural
neighbor
octavius
phoebe
quite
red
remain
remembrance
reputation
safety
scarce
silence
six
slew
sometime
sooth
swords
tidings
tomb
trinculo
twixt
wall
weeping
weight
wert
whore
winter
wives
wound
##ach
##ads
##aft
##ane
##ank
##ave
##by
##ceive
##day
##dd
##eds
##ek
##eous
##geon
##go
##hy
##ians
##icious
##ify
##ild
##irm
##its
##lied
##od
##oil
##old
##ope
##orious
##ouch
##our
##ox
##oy
##rave
##ressed
##rey
##ridge
##ship
##sy
##to
##u
##uct
##ues
anger
argument
army
belike
bodies
breast
broke
capitol
choice
city
countrymen
cries
cursed
dauphin
deadly
delight
desperate
displeasure
dying
everything
fain
flower
gift
goose
gremio
grown
guilty
happiness
harry
hereafter
hers
host
katherine
making
margaret
mayst
memory
mirth
mistake
motion
naked
naples
pleased
princely
quality
regan
salt
saved
shadow
sleeping
stays
stroke
swore
tailor
takes
tame
tedious
tree
trumpet
tune
vain
view
villainy
visit
wait
wake
warm
wicked
wounds
yond
##acy
##ament
##ark
##ased
##asing
##ators
##aving
##cked
##cle
##dge
##eat
##ens
##ever
##her
##iance
##iar
##ieved
##ining
##ink
##ired
##iver
##ivers
##ject
##ken
##late
##lius
##loud
##lout
##ner
##ns
##nse
##oar
##ome
##ook
##ored
##ount
##ows
##ps
##rack
##rade
##ras
##rel
##rim
##rns
##ro
##ruction
##ton
##ua
##uaint
##uff
##uit
##ull
##ulous
##umber
##v
##ze
affections
ambitious
among
apace
armor
beloved
boys
bright
brings
cesario
charity
charm
coxcomb
crowned
cure
denied
deserve
devils
discretion
dreams
eight
encounter
fleet
form
freely
friendly
glass
grandam
griefs
gross
hazard
held
key
knights
lust
meant
mercutio
modesty
month
morn
nerissa
offered
ours
painted
partly
played
pound
presence
quoth
rain
ransom
rogue
room
rude
secret
shouldst
shylock
sink
sisters
spake
stanley
star
steal
sudden
surely
tarry
teeth
thieves
thinks
throat
top
traitors
undone
vow
wed
wide
withdraw
woes
won
wonderful
##ag
##ager
##ait
##aking
##ding
##do
##ee
##ened
##ep
##fy
##hine
##ict
##igence
##iled
##ishment
##itude
##ixed
##ize
##joy
##jury
##ked
##lation
##ley
##mit
##net
##ney
##ok
##oked
##olt
##olute
##ood
##ops
##oral
##ord
##ove
##overed
##rable
##race
##rest
##ret
##rum
##sed
##teen
##ude
##uest
##umb
##und
##uple
##used
##vance
abroad
account
advantage
andrew
angel
bar
begged
behavior
bids
bite
brain
broken
brow
cat
changed
charged
chide
clear
cordelia
couldst
countenance
courage
cruel
cupid
delay
delivered
drops
durst
easy
emperor
expect
fame
felt
fill
flowers
fond
fulvia
gently
george
glove
greet
hateful
hid
huge
humble
husbands
island
kinsman
knife
laertes
lucius
madman
marvel
matters
milan
murdered
names
nights
orsino
others
pain
peril
players
prayer
prey
princess
profit
purchase
render
request
rid
rule
ruled
search
season
seest
senses
sickness
sits
spend
stayed
stomach
streets
talked
tempest
tempt
terms
topas
treasure
tut
unknown
verona
villains
wealth
wedding
window
winds
woeful
worm
wretch
##ab
##ags
##ague
##ained
##alf
##als
##amp
##ants
##ards
##atch
##ative
##aves
##bling
##bury
##cape
##ccess
##cept
##cks
##cted
##eek
##ense
##ents
##ew
##feit
##fer
##gle
##head
##ight
##igns
##ills
##ina
##iny
##ipe
##irty
##ising
##itable
##itch
##king
##ky
##mn
##oat
##ocks
##ote
##pass
##pe
##ract
##rary
##rayed
##rce
##reach
##reet
##ria
##rived
##rust
##take
##tance
##ther
##udge
##uence
##unce
##urs
##ust
##vel
##vey
##vious
##wards
##where
##wise
##ying
##z
aboard
acquaintance
admit
advise
aim
also
ariel
assured
athens
audrey
authority
avoid
bare
bastard
beaten
bent
bestow
betwixt
beware
beyond
bind
books
bought
bow
brains
burgundy
burning
ceremony
civil
clouds
cock
commission
committed
county
deeds
denmark
device
devise
discourse
doctor
dogs
doing
don
dread
dreadful
earl
east
elder
emilia
enobarbus
estate
faces
fairly
falls
fares
farther
feared
few
fiery
finger
former
friendship
frown
gallant
garments
gentlewoman
goodness
guess
hangs
hearted
heartily
heed
herald
honors
horrible
imagination
impossible
intent
jessica
jot
lands
loath
lodging
lovely
maiden
maids
malice
mar
meaning
merit
methought
midnight
months
monument
necessity
nuncle
obedient
odds
outward
passed
pate
perforce
possessed
pour
praised
preparation
prepared
prisoner
prize
raise
raised
rare
repair
ripe
satisfaction
school
seeming
serpent
shallow
shines
shot
shown
sides
sigh
smell
sour
spite
steel
stephano
stuff
sum
table
tail
tall
tells
thunder
touched
unnatural
vantage
wants
wash
whence
wished
wrongs
yesterday
younger
##aded
##aff
##airs
##ald
##ales
##aps
##arrow
##arter
##ass
##atched
##bal
##bt
##can
##change
##cies
##cus
##ddle
##eather
##elia
##emper
##fect
##found
##hair
##haps
##house
##ibe
##ickle
##ignity
##ilt
##inary
##isible
##isposed
##ith
##ivia
##lace
##lic
##lip
##lish
##lo
##lown
##lush
##mity
##more
##ms
##nal
##ob
##ode
##oined
##omb
##oned
##oof
##ool
##orse
##otion
##otted
##ounds
##ourn
##pace
##part
##pposed
##press
##prove
##quire
##rand
##rant
##rch
##ril
##rovided
##score
##sday
##side
##tains
##try
##ug
##ult
##uman
##une
##ut
##vention
##vide
##vision
##vity
##worn
##wry
abide
amends
arise
babes
beauteous
began
betimes
blessing
bottle
bounty
burst
bury
busy
caius
castle
citizens
complexion
conference
cornwall
creatures
credit
custom
deal
degree
despite
determine
dew
dine
directly
disposition
divine
drunken
earnest
enforced
enterprise
eyed
fatal
fate
flies
flight
flood
followers
forty
gain
ghost
graces
graves
greatest
guest
height
ignorance
jealousy
kneel
legions
loud
mart
messengers
modest
moreover
nation
norfolk
numbers
officer
orchard
padua
particular
passing
perfect
petty
philippi
priest
pursue
rank
rascal
recover
refuse
remedy
renowned
retire
reverence
rites
sayest
seemed
sees
sell
sends
services
several
shadows
shed
sirs
sleeps
slept
sober
softly
sometimes
sooner
spring
study
suddenly
suspect
suspicion
sweat
taking
therein
thinking
thrive
thursday
titinius
toil
torment
touches
turns
twain
urge
vouchsafe
vows
wanton
whipped
wings
wooed
wrought
##!
##'
##(
##)
##,
##-
##.
##0
##:
##;
##?
##c
##j
##q
##æ
##–
##—
##’
##“
##”
