[PAD]
[UNK]
[START]
[END]
!
"
&
'
(
)
,
-
.
2
4
5
6
8
:
;
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
æ
–
—
‘
’
“
”
the
and
to
of
you
my
that
in
is
not
me
it
for
with
be
he
your
this
his
but
have
##s
as
thou
so
him
will
what
thy
do
no
her
all
by
we
shall
if
are
thee
our
on
good
now
lord
from
sir
come
##ed
ll
she
they
at
or
let
which
here
would
more
well
was
there
then
how
am
love
when
their
##ing
man
them
hath
than
like
an
know
one
upon
go
say
make
may
did
us
were
yet
should
why
must
king
see
had
tis
such
out
where
give
these
who
some
##d
##ly
too
can
take
speak
most
mine
tell
time
think
up
father
heart
much
never
nor
men
doth
art
great
death
hear
life
god
look
day
away
master
made
st
##er
hand
sweet
true
very
ay
fair
thus
own
cannot
pray
any
##y
again
night
been
before
lady
world
eyes
done
##t
being
heaven
call
leave
fear
name
blood
er
nothing
poor
son
though
old
therefore
could
into
whose
brother
down
noble
other
till
comes
nay
both
grace
better
myself
ever
even
hast
two
against
many
stand
way
bear
##e
those
still
first
peace
dead
##r
find
duke
madam
might
live
th
every
keep
word
put
head
wife
little
none
friends
die
hold
dear
gone
long
bring
queen
part
thine
since
honour
soul
off
show
set
indeed
best
house
whom
daughter
oh
unto
place
himself
##es
dost
eye
stay
full
friend
young
caesar
once
tongue
mother
else
mistress
face
words
woman
##ness
faith
thing
please
after
fool
answer
nature
said
about
has
prince
##n
thought
gentle
fortune
three
marry
welcome
france
forth
mind
hence
boy
matter
ere
another
hope
without
lords
farewell
makes
came
heard
right
bid
back
home
truth
rest
things
cause
fall
sword
does
gods
enough
use
power
husband
fellow
meet
play
earth
help
lie
only
thousand
follow
rather
news
##less
end
wilt
within
hour
pardon
get
shame
sure
##a
rome
hands
shalt
turn
bed
state
thank
england
hither
##est
yourself
false
mean
gentleman
##ful
reason
honest
far
lay
kind
ill
tears
john
wit
fire
light
youth
last
saw
through
ye
seen
war
##ers
lost
under
high
sea
new
means
swear
crown
break
sent
sleep
cousin
majesty
spirit
##to
together
yours
##l
mad
body
send
strange
thoughts
villain
while
wrong
left
court
itself
ne
arms
present
believe
child
prove
##on
ha
half
wish
##o
fight
says
alas
horse
mark
devil
told
beauty
kill
fly
found
seek
sun
##and
beseech
each
lies
worthy
business
gave
alone
desire
honor
thyself
pity
foul
letter
care
return
##ies
bloody
gold
law
near
prithee
between
less
service
grief
royal
same
save
worth
##st
##us
purpose
york
##ry
proud
breath
land
happy
henry
ho
knows
##ion
dare
yes
##able
looks
lose
sit
##i
times
##ation
born
days
lives
##the
general
people
talk
##that
brought
cry
draw
joy
##en
ring
sight
age
ear
read
antony
cold
kiss
loves
virtue
wear
charge
further
holy
gracious
remember
run
air
company
given
seem
work
uncle
comfort
morrow
##ment
free
late
strong
known
yea
years
patience
##p
highness
because
maid
need
##al
loved
serve
sorrow
##in
##or
neither
edward
hang
sister
##le
grave
mercy
praise
bound
money
wind
pleasure
something
##is
women
canst
doubt
hate
ask
thanks
warrant
warwick
hard
over
trust
ah
country
gentlemen
rich
sake
cut
knave
em
black
foot
sick
truly
command
didst
hearts
heavy
hell
richard
took
weep
##as
aside
fault
justice
sin
##ant
goes
behold
ears
either
enemy
ground
fit
music
next
sound
twas
##ous
certain
sad
wise
##k
course
haste
merry
worse
change
fie
almost
brave
brutus
having
knew
drink
heavens
twenty
valiant
##of
content
pass
sovereign
##th
base
en
side
tomorrow
voice
coming
common
deed
hot
arm
hark
field
past
question
revenge
spoke
##an
##eth
deep
ten
duty
hector
note
open
themselves
married
soldier
stands
tender
unless
##h
dog
oft
report
sons
##ling
lest
oath
sing
straight
strike
yield
just
methinks
soon
already
point
touch
want
##ar
sirrah
become
eat
lead
needs
person
##ish
##rs
liege
presently
ready
withal
fare
french
grow
bold
flesh
tonight
wherefore
hours
suit
water
##ure
deny
pay
##nt
gives
knight
traitor
white
woe
city
english
##ity
##re
fast
moon
mouth
pale
sworn
wars
watch
##m
confess
dream
five
lips
romeo
self
wherein
##ate
appear
##it
counsel
four
met
morning
page
slave
walk
wonder
wouldst
called
deliver
murder
captain
fell
gloucester
got
##ted
above
anon
glad
lordship
pretty
speech
##ius
beat
bosom
de
sense
##ance
conscience
servant
twere
witness
write
letters
office
soft
loss
cassio
excellent
fetch
loving
marriage
slain
spirits
rage
soldiers
sport
strength
bad
deeds
town
whole
win
hair
begin
bless
fortunes
attend
chamber
count
kings
living
longer
pluck
speaks
##led
act
harry
vile
##et
##g
children
action
mock
##man
claudio
enemies
issue
lack
saint
whilst
##age
##ch
##ied
along
besides
door
entreat
hide
ourselves
quickly
seems
speed
##ive
##nce
##ts
fashion
form
grant
judgment
lion
often
feel
ladies
pride
close
died
heir
hundred
mighty
parts
promise
tale
masters
princes
quick
##ting
danger
feast
kate
others
scorn
teach
##ious
##ter
heads
bears
cast
emperor
fools
force
jest
passion
throw
weak
worship
##at
behind
blessed
dangerous
hadst
kingdom
respect
souls
##ge
health
learn
presence
shows
troth
went
wisdom
writ
##b
case
chance
going
green
mortal
shake
subject
suffer
whether
curse
low
offer
re
timon
worst
adieu
enter
least
march
plain
second
toward
wert
awhile
beg
laugh
lend
move
short
stop
ta
title
understand
year
angry
buy
faults
gainst
kept
plague
quarrel
receive
today
##ce
##ian
book
breast
clarence
consent
foolish
shallow
signior
stood
virtuous
battle
birth
calls
cardinal
fine
harm
herself
woo
forget
laid
measure
vow
won
##ily
##ped
blow
choose
commend
forgot
fresh
roman
thither
wild
alive
ass
dull
fearful
fled
hurt
jove
judge
order
piece
sorry
taken
beard
brain
damned
killed
poison
pompey
prayers
try
brief
carry
earl
gates
glory
golden
patient
perceive
talbot
whither
##ow
coward
making
noise
nurse
small
treason
##ine
##with
among
lived
pains
shape
summer
troilus
double
fill
hearing
ours
takes
##he
banish
blind
burn
dinner
feed
honesty
monster
purse
quite
silence
##ged
cross
greater
guard
held
lucius
opinion
stir
thence
thrice
whence
##men
blame
broke
friar
jack
obey
paper
taste
##ne
marcius
match
paris
powers
prison
safe
suffolk
vain
##ia
##red
although
brook
dark
dispatch
drawn
folly
goodly
hamlet
steal
view
##ic
cassius
motion
received
rogue
weary
##il
angelo
boys
clock
drop
due
holds
moor
prisoner
tear
troy
achilles
amen
ancient
greatness
red
rise
seal
simple
sudden
wits
alack
awake
doing
excuse
falstaff
knowledge
manner
moved
pleased
precious
proof
trouble
used
whereof
wine
##you
antonio
bones
borne
cheek
cheer
fears
forgive
stars
tent
tongues
turned
twice
wounds
##am
##for
aught
endure
grows
princely
scarce
shadow
smile
struck
wast
whiles
yonder
##ial
##ur
bitter
bright
buckingham
catch
cheeks
choice
creature
favour
ford
forward
jew
join
keeps
margaret
promised
quiet
rough
round
sharp
##ck
##ier
##ors
##tle
affection
army
beast
blows
bond
brow
desires
dies
fat
hail
humble
large
malice
neck
occasion
safety
third
twixt
ways
winter
wound
##ary
banished
brothers
cried
cunning
legs
liberty
manners
melancholy
owe
proceed
sometime
wretched
##ions
advantage
approach
dauphin
forbid
mayst
private
rude
story
terms
until
wealth
widow
wrongs
beggar
courage
courtesy
doctor
fame
fellows
knock
seven
sings
swift
##el
##f
##io
##my
##ring
##ty
anything
christian
clear
cruel
foes
heat
heels
hero
host
looked
sort
spend
spent
steel
thief
towards
affairs
effect
kneel
leaves
lo
meat
pain
quoth
several
shore
shouldst
wall
yourselves
##ments
##out
##ward
bastard
deserve
dry
fought
fury
gift
idle
loud
oaths
pure
shepherd
stone
tower
wicked
##ny
##our
defend
drunk
embrace
fail
few
guilty
learned
monstrous
rose
secret
vows
##are
##me
anne
argument
chain
church
clifford
favor
food
london
prepare
reasons
twill
##ned
##rate
bardolph
depart
gain
hanged
lover
paid
post
somerset
valentine
##ified
##ify
##ll
##se
##than
##ut
always
becomes
breathe
evil
fain
finger
foe
lovers
madness
nose
offence
ones
proper
remain
remembrance
subjects
swords
trumpet
##ities
ajax
discourse
dust
ease
fiend
glass
honourable
iago
knee
lancaster
meaning
offend
perform
rain
request
silver
sooner
spring
stones
study
tune
##ard
##ition
anger
beyond
bolingbroke
bow
claim
cries
dearest
easy
forsworn
grown
helen
instant
lawful
rare
rascal
song
wanton
wench
##ging
##iness
##um
##ving
##your
buried
clouds
drum
follows
forbear
griefs
honorable
horses
humor
jewel
led
niece
six
sometimes
throne
weeping
##by
##ical
##ice
##ping
abroad
bids
broken
countenance
dance
delight
demand
dreadful
former
happiness
heavenly
hopes
leisure
mere
nine
princess
remedy
repent
reverend
rosalind
seeming
single
therein
traitors
tree
wait
wide
wretch
##ick
##les
able
charity
crowns
drown
gallant
goodness
hit
humbly
kindness
la
list
memory
mend
silvia
spare
spite
supper
top
aid
angel
beloved
bestow
deserved
envy
flowers
perfect
priest
saying
sum
thinks
thrive
tybalt
visit
warlike
wives
wrath
##ire
##u
##w
betwixt
consider
cure
deceived
doors
encounter
falls
fancy
gate
minds
mirth
natural
proteus
ransom
ride
ship
shut
sigh
spoken
teeth
thunder
tyrant
undone
valor
walls
wood
##be
absence
asleep
authority
bare
benedick
condition
cursed
denied
fond
ld
meant
number
particular
percy
possible
seeing
slow
titus
trial
wash
womb
##ct
##have
##id
##ings
athens
begins
caius
charles
counterfeit
despair
feet
flies
flight
freely
knife
pound
sign
storm
treasure
turns
vice
##all
##ess
##ible
bought
credit
cupid
deal
desperate
despite
durst
edmund
heed
hers
innocent
knees
merit
painted
plot
protest
skill
stuff
voices
wings
armed
bred
breed
cap
deadly
doom
ducats
gross
hollow
intend
labour
lands
lovely
lust
marcus
messenger
naked
outward
quality
sack
sail
served
shed
sickness
slander
stain
thrust
vouchsafe
##but
##tion
appears
early
empress
fish
girl
giving
greatest
guess
main
obedience
offense
protector
realm
reign
romans
rule
search
sheep
streets
suddenly
swore
taught
thomas
throat
tidings
valour
vengeance
##ist
assured
blush
chide
civil
daughters
disgrace
dread
empty
faces
frown
graces
intent
monsieur
prize
proclaim
rank
seat
sleeping
smell
trick
wake
warm
weigh
winds
##ble
##der
##ey
##z
abuse
account
add
beaten
betray
bird
blessing
brings
cease
constant
divine
equal
fiery
flatter
flower
frame
gifts
hie
humphrey
jealous
juliet
kinsman
knowing
maiden
modesty
party
perchance
salisbury
seas
sighs
sits
tomb
##ain
##like
##ss
##ze
ambition
assure
bottom
burning
challenge
commission
contempt
custom
demetrius
devise
dying
ends
enjoy
entertain
estate
followed
forsooth
garments
gown
loose
northumberland
officer
parted
quit
repair
seest
spake
star
stranger
waste
whore
##ay
##ise
##od
##ual
##will
brains
color
conduct
contrary
crave
cup
dogs
drops
gentlewoman
hereafter
hid
labor
names
perforce
puts
reputation
room
shine
stomach
success
thinking
villains
virtues
wont
##his
##ler
##orn
##ties
abused
bade
bark
bearing
cost
degree
desdemona
egypt
fairest
flood
george
glorious
haply
honours
horns
lean
limbs
maids
offended
pair
plead
pyramus
raise
reverence
sacred
salt
satisfied
shot
sooth
speaking
tedious
tempest
twelve
victory
##ad
##ets
##inate
##ite
##ns
##ress
andronicus
babe
dares
dreams
fatal
fate
forest
ignorant
lavinia
lieutenant
line
mars
perhaps
resolved
ripe
ruin
servants
slaughter
tarry
tells
tread
triumph
undertake
unknown
weeds
##ase
##king
##ks
##ons
belike
bend
big
bodies
brows
camillo
conceit
council
dearly
desert
dishonour
disposition
employ
faint
fairly
fits
friendship
hastings
hermia
iron
kent
knaves
macbeth
picture
policy
sees
sides
smooth
table
virgin
##cing
##ded
##ding
##her
##iest
##more
##per
##ve
##x
advice
afraid
aim
alike
beatrice
belly
device
displeasure
execution
fathers
greet
hazard
ladyship
liest
maintain
midnight
minute
mortimer
native
north
peril
pistol
pour
praised
profit
regard
root
season
shortly
sirs
sorrows
thieves
utter
##ail
##den
##ile
##nd
behalf
castle
crack
creatures
debt
dumb
faced
finds
grieve
hal
hill
honey
methought
mischief
month
mountain
norfolk
odds
pen
possess
press
smiles
substance
thick
tide
trade
vantage
venice
violent
woes
wrought
##ber
##ery
##ries
advise
answered
apt
arthur
bawd
below
bent
bind
blest
blown
blunt
bounty
chaste
convey
darkness
delivered
dew
elder
fierce
figure
firm
followers
horn
image
impossible
montague
months
naught
numbers
prayer
render
revenged
sends
slender
store
tied
tribunes
wants
weight
##bed
##ent
##oy
##ug
##ute
##way
acquainted
banishment
bassanio
changed
chief
companion
condemn
dagger
discover
dwell
east
edge
fingers
flow
fore
hateful
henceforth
ignorance
isle
mistake
modest
mouths
necessity
object
plantagenet
returned
revolt
sell
sky
stronger
surely
suspect
unhappy
witch
##ants
##hood
##ins
##not
##ot
##pt
##some
##ud
##what
according
advised
barren
burgundy
capitol
commit
complexion
countrymen
deer
delay
devils
dromio
earnest
fruit
hanging
hardly
heartily
humour
knights
lucentio
minister
misery
morn
pause
peers
pieces
renowned
rock
rotten
rt
saved
scape
slew
sold
stays
sway
sweat
taking
thisbe
tut
twain
yond
##ars
##de
##ens
##ill
##ls
##med
##ning
##op
##un
accuse
acquaintance
ambitious
avoid
beauteous
benefit
bianca
birds
bite
bleed
crowned
damn
dignity
disdain
eternal
express
gaunt
glove
grew
hangs
hearted
infinite
knit
language
peter
prepared
prey
purposes
sentence
sink
sought
special
stoop
stroke
wears
whoreson
william
worm
worn
##art
##fully
##ip
##ize
##ming
##ver
abide
affections
allow
amiss
arise
bell
bride
bury
cat
citizens
colour
commanded
corn
difference
drive
drowned
entertainment
expect
fed
forced
fox
friendly
guest
height
huge
lysander
meeting
nights
nobles
nobly
nought
othello
otherwise
petruchio
prevail
proved
public
reward
scene
senate
slept
solemn
staff
stol
tame
unnatural
unworthy
weapons
wed
window
wondrous
##go
##ten
amazed
amongst
apparel
appetite
bravely
calm
cressid
cuckold
darest
deserves
dish
eight
except
fairy
familiar
fee
felt
gall
instrument
jupiter
kindly
lamb
laws
leg
lip
pericles
pleasures
remains
rob
robert
runs
saucy
sayest
senses
serves
snow
sore
sour
tall
temper
thereof
train
tyranny
vessel
whip
willing
willingly
wolf
wounded
wronged
younger
##ds
##ign
##late
##ncy
##ture
aboard
ashamed
bar
began
breach
cares
charged
charm
clothes
cock
committed
confound
constable
coz
direct
dozen
fairer
falsehood
groan
hercules
hereford
hubert
le
league
length
looking
lusty
marks
marvel
nobility
physic
places
rate
ruled
services
shown
standing
tailor
toby
tranio
travel
weather
weeps
west
wing
##ence
##iable
##ised
##ited
##let
##rain
##upon
##ured
absent
agamemnon
angels
appointed
attempt
chase
cleopatra
compass
courtier
diomed
envious
faithful
farther
fixed
francis
ghost
goose
groans
habit
hat
herald
lock
malvolio
miserable
murderer
passage
pleasant
practice
rash
resolve
savage
silent
sins
skin
slaves
sounds
strive
trojan
trumpets
wholesome
withdraw
yoke
##ane
##gs
##ient
##uff
##ves
absolute
accursed
also
aufidius
befall
beshrew
boast
circumstance
colours
confusion
cool
cover
daily
drew
enterprise
everything
fifty
fright
gait
govern
graves
grey
higher
hunt
jealousy
julia
laertes
leads
leonato
lines
market
message
mile
odd
palace
partly
passing
pitch
pocket
possession
prick
privilege
pursue
ran
rebels
recover
richmond
roderigo
satisfaction
school
score
secure
signor
sleeps
slight
spur
stick
strife
subtle
suppose
temple
thrown
torment
trees
tremble
tricks
urge
westmoreland
whipped
wishes
##ak
##c
##come
##cy
##ig
##iring
##ke
##na
##net
##old
##ome
##one
##ony
##ulous
##which
baptista
beasts
beside
boot
bore
britain
coat
conquest
cur
discharge
discretion
draws
earthly
error
esteem
et
freedom
gar
garden
goddess
grandam
handkerchief
ireland
italy
item
joyful
kin
lent
loyal
moment
monument
mount
muse
nation
needful
nephew
observe
perish
petty
played
pomp
possessed
posthumus
prisoners
provided
retire
rhyme
rid
seldom
showed
siege
signs
start
suits
task
theirs
troubled
undo
verse
wales
wedding
wept
wisely
written
zeal
##bling
##dy
##house
##ink
##om
##shall
##ton
##uring
##ury
##ution
afeard
books
borrow
breeding
caught
conference
consul
continue
coriolanus
delicate
directly
douglas
ended
enforce
example
exchange
fairies
feeling
gently
growing
hairs
harsh
hostess
inform
injury
interest
invention
kindred
lately
lewis
loath
mass
mild
miss
mourn
naples
nice
offices
pitiful
praises
pronounce
rail
raised
rebellion
removed
roar
seemed
senators
strain
supposed
tempt
toil
waters
youthful
##ides
##ior
##ites
##ized
##ld
##lus
##og
##ore
##ro
##ub
##v
aged
ago
audience
cell
conclusion
confirm
crow
curses
dame
defy
desired
disease
easily
extremity
famous
forswear
forty
hated
herein
hole
hortensio
inward
jewels
joint
journey
joys
key
kisses
learning
lesser
liberal
lights
merchant
murdered
notice
obedient
orlando
pace
parting
pate
peevish
perjured
persuade
practise
priam
price
profess
punish
satisfy
seize
serpent
shapes
shines
ships
shook
shoulders
sisters
soil
step
stern
stream
telling
terror
tom
torture
towns
unfold
visage
wax
whisper
wink
wot
##bs
##ched
##day
##ges
##him
##ister
##most
##ple
##ram
##take
##tic
accept
alter
beware
bleeding
breaks
burden
burst
censure
chair
cloud
conclude
conjure
contented
couldst
crying
dam
eagle
falling
fares
fields
following
forfeit
giddy
government
grandsire
granted
guilt
honors
horatio
ink
island
laughter
leap
mar
meantime
mettle
mowbray
newly
ocean
officers
opposed
orleans
pawn
phrase
preparation
preserve
provide
purchase
reads
recompense
redeem
redress
rescue
roses
sat
scope
shadows
smiling
spleen
strangely
suspicion
swears
term
terrible
threw
troops
twould
value
villany
vous
weapon
whate
whereon
wills
wither
yellow
##ach
##ations
##ever
##ians
##ie
##ind
##low
##mer
##ms
##ope
##os
##ose
##ps
##ume
##vish
addition
advance
aloud
approve
arrived
aspect
assurance
beheld
beholding
biron
breaking
burns
ceremony
commands
commonwealth
conceive
conditions
contract
corrupt
corse
cowards
deceive
despised
dian
dismiss
disposed
fearing
feeble
foreign
forever
goths
hungry
increase
intelligence
je
justly
kissing
lear
liking
milan
milk
neighbor
ope
oracle
oxford
padua
pinch
points
refuse
remorse
remove
repose
resolution
scotland
scurvy
shade
shoulder
slay
spread
stamp
strongly
sue
sufferance
supply
thereby
thirty
token
venture
virginity
week
##acy
##ake
##ats
##ced
##do
##ew
##ility
##its
##ner
##rt
aaron
actions
aeneas
apart
aunt
beds
begot
bidding
boots
bosoms
breathed
busy
cade
casca
cloak
commons
compare
county
decay
dote
drinking
drums
elbow
eldest
evils
exceeding
fifth
furnish
gather
gaze
greeks
guide
happily
human
imagination
immortal
imperial
kingly
knot
launcelot
manhood
melt
nails
nimble
oak
patroclus
pays
physician
pierce
pisanio
placed
prevent
quench
reach
rouse
seeks
senseless
share
shift
shoot
sole
south
space
spoil
stale
steps
sting
stock
strumpet
stubborn
sweetly
tamora
theme
touches
ugly
unkind
urged
weakness
willow
winchester
wished
woeful
worms
yon
##ast
##ave
##aw
##ened
##ern
##ft
##icious
##ience
##ote
##pire
##ra
##rd
##rier
##ship
##time
##uce
##ures
##where
allegiance
apace
apparent
banquo
bay
beams
beggars
begun
behavior
bohemia
bush
camest
careful
choler
comest
cyprus
dat
deaf
destroy
destruction
determine
diana
dine
enforced
event
exile
eyed
feather
flat
fleet
forsake
game
grievous
hap
hears
helena
houses
hue
hung
instruments
isabel
katherine
keeping
killing
likely
likes
lovest
marina
merely
miracle
moral
named
owes
palm
perfection
pick
plays
portia
rapier
rejoice
renown
sets
shrewd
signify
society
spurn
spy
suck
sweetest
talking
tend
throats
treacherous
tribute
turning
usurp
veins
vex
walks
whereto
windsor
wipe
wooing
working
yesterday
##ale
##ans
##asing
##ect
##ger
##ilius
##lies
##ould
##owed
##ration
##res
##rine
##zing
accused
adam
admit
affect
afoot
amends
apollo
archbishop
asked
basket
blue
bonds
bread
breathing
build
calf
camp
canker
carried
certainly
charmian
closet
contents
cordelia
creep
current
davy
defence
divide
dukedom
eaten
effects
eleven
eros
evermore
exeter
expedition
feared
fever
goods
grecian
greek
hey
hugh
husbands
imogen
instance
instantly
instruct
its
keen
kingdoms
lad
leaving
level
lions
lodge
lodging
loyalty
luck
lying
madman
manage
matters
metal
natures
neglect
nest
offered
passed
pearl
phoebe
pox
prosper
provost
push
ragged
reply
riches
safely
secrets
setting
shield
spit
stanley
stayed
stocks
stolen
street
swain
talked
thersites
thin
treachery
trifle
turio
tyre
vulgar
waking
wonderful
wore
works
wreck
##ably
##ap
##ated
##fold
##hold
##igent
##ked
##la
##pired
##rn
##shire
##so
##ump
##utation
##ved
adventure
afternoon
amity
apemantus
athenian
babes
banquet
bestowed
betimes
bishop
cave
clean
craves
crest
doublet
doubtful
dove
elements
ev
flame
flattery
front
grumio
heirs
hourly
infant
invisible
lark
lays
lift
likeness
livery
lorenzo
losing
lower
mightst
moves
noted
octavia
opposite
ought
pack
plant
poverty
proceeding
promises
proportion
qualities
quarter
reading
remembered
requite
rightly
rivers
roaring
royalty
rush
sensible
serious
soundly
sovereignty
swearing
thane
titles
touched
troop
unkindness
varlet
wanting
writing
yielded
##ath
##em
##ication
##ight
##iment
##int
##land
##look
##ners
##ok
##oll
##raught
##ray
##ria
##ried
##ron
##test
##ular
##use
##was
##when
altogether
amorous
ape
arrest
beget
bowels
breeds
bull
burial
butcher
carries
catesby
charms
chin
climb
combat
comforts
courteous
curst
dearer
deaths
deputy
diest
direction
diseases
dispose
don
dst
election
emilia
est
expectation
flint
flourish
gallows
greeting
hideous
holding
horrible
imagine
injuries
innocence
keeper
lads
lepidus
les
lt
mayor
merrily
miseries
mongst
mothers
moving
mutiny
neptune
notwithstanding
ourself
owl
painting
parley
penny
perpetual
pleasing
pole
prodigal
prologue
raven
running
sadness
sands
scruple
sealed
sebastian
seeking
shores
shun
sinews
sitting
slip
stage
stretch
strew
suffered
swell
tail
tales
tired
tooth
touching
trunk
tush
villainy
voyage
wander
wenches
winged
youngest
zounds
##ack
##cies
##dle
##els
##hath
##ide
##iers
##if
##ir
##ove
##pose
##rest
##right
##ris
##rish
##rudge
##sing
##sion
##ster
##uit
##ulate
##ull
##ven
access
accident
acquaint
ancestors
answers
attends
band
bassianus
became
bethink
bliss
bottle
briefly
candle
character
chastity
cherish
coin
conquer
conqueror
couch
create
cruelty
deposed
deserts
devised
divorce
dowry
duchess
enmity
everlasting
favours
fires
flout
fold
forces
forehead
forms
forthwith
fourteen
funeral
garment
grieves
hangman
hasty
hates
history
incensed
infect
ingratitude
intents
jessica
lament
lap
lets
likewise
medicine
ministers
mischance
nobler
notes
octavius
performed
pit
piteous
poet
presume
proclaimed
profession
prosperous
purposed
rebel
record
regan
require
river
softly
speeches
stained
steward
stirring
stole
strikes
strokes
surprised
wager
withered
writes
##ade
##ates
##aves
##ek
##fer
##form
##hip
##igh
##ina
##ination
##itch
##ival
##ky
##mber
##que
##rge
##soe
##this
##uish
##ult
##vile
##wn
acts
affliction
alexander
ariel
armor
ashes
assist
backward
barbarous
beastly
beguile
blushing
bondage
bootless
box
brethren
brown
bully
carriage
chosen
clerk
coast
commodity
concerns
corporal
correction
cuckoo
dainty
date
deceit
departure
descend
dismal
divided
dress
edgar
employment
entrance
estimation
experience
filthy
framed
frowns
garter
gilded
glendower
governor
grass
greece
gremio
grieved
harmony
harvest
heigh
hose
hum
inch
infection
jesu
jot
juno
kills
lance
load
meddle
middle
moan
monarch
mood
mountains
muster
narrow
nearer
nestor
nightly
nobody
nuptial
peasant
pin
plainly
pledge
plucked
potent
prevented
process
publius
punishment
purge
resign
rites
rocks
rosaline
sacrifice
sceptre
scorns
semblance
singing
sith
sixth
sleeve
smoke
split
suitor
surety
tents
thankful
thread
tried
ulysses
unjust
upright
utmost
vanity
venom
venus
ward
wheel
windows
wooed
##als
##can
##cher
##ction
##ening
##ere
##ered
##from
##im
##ines
##isement
##ives
##lings
##nch
##night
##now
##posing
##rained
##rench
##ression
##riving
##tles
##ul
##umble
##umed
##unt
##urs
##would
acknowledge
advanced
affected
agree
agreed
ambassador
anointed
appeared
armour
awe
axe
backs
bargain
beats
bending
blessings
boar
bounds
bounteous
brass
broad
burthen
chid
cloten
coats
cominius
commends
confident
confined
convenient
costard
coxcomb
created
delights
denmark
derived
despise
destiny
determined
division
drift
endured
evening
execute
exercise
expense
fortunate
guests
guiltless
honored
hounds
immediately
impatient
infected
inquire
integrity
invite
latter
laughed
maine
manly
mantua
marked
marshal
mask
merciful
mercutio
mourning
multitude
necessary
ned
neighbour
parliament
parson
penance
perjury
pernicious
petition
pine
pitied
players
powerful
prefer
raging
ravish
rebuke
reckoning
reproach
restore
revenue
richer
rights
rising
rue
sails
scratch
silk
sire
slumber
speedy
stephano
stout
strict
style
subdued
sup
swallow
swelling
tie
titinius
verona
verses
vincentio
wag
wail
waked
walked
watery
waves
whit
##ative
##aved
##cant
##cate
##cks
##cock
##gy
##hed
##ils
##itary
##ium
##lier
##lish
##lot
##odes
##oral
##oted
##ough
##pe
##plied
##set
##tance
##they
##try
##uch
##uck
##urous
##we
abhor
added
ado
afford
ale
aloof
approved
attended
aye
bachelor
bald
battles
beneath
bereft
blot
buck
built
cannon
cawdor
celestial
cesario
changes
chose
complete
condemned
confession
consequence
corner
coronation
corrupted
countryman
courses
craft
cromwell
dangers
debts
degrees
deserving
design
dire
doll
drinks
drunken
duties
engaged
err
escape
especially
excellence
executed
faction
fenton
ferdinand
flattering
fourth
frail
frenchmen
fulvia
garland
goneril
grandfather
grim
grossly
helm
hotspur
household
hunger
ice
import
intended
joan
kissed
knavery
ladder
legions
lief
lightning
liquor
longing
lungs
meanest
messala
messengers
milford
minded
minion
mistook
moreover
mystery
neat
nigh
noblest
nod
noon
ophelia
oppose
ornament
pandarus
park
peep
persuaded
philip
phoebus
pleaseth
pope
porter
precedent
prime
proclamation
procure
putting
que
rack
religious
reproof
respects
robes
robin
rogues
rot
salute
scholar
settled
sex
shames
sheets
shoes
shylock
sickly
sober
statue
stops
strangers
stuck
sufficient
sugar
sung
swallowed
tenor
thereto
throng
tiger
toad
treasons
trespass
trusty
violence
volsces
washed
wolves
##ag
##ages
##ature
##ays
##ceiving
##ches
##ching
##cted
##eon
##ford
##iance
##iled
##imate
##ined
##ision
##itan
##itude
##law
##lie
##mp
##nsion
##ogue
##ood
##ool
##oon
##ops
##orous
##osition
##ows
##port
##reat
##ree
##row
##sh
##soever
##stone
##te
##thy
##udent
##uing
##ullus
##uous
##url
##vation
##yed
##ys
amend
april
articles
baby
bait
ballad
begged
beginning
beguiled
believed
belong
belongs
bill
board
borrowed
brace
buds
burnt
butt
caliban
calling
caps
charitable
cheerful
concluded
constancy
contain
contend
cook
corioli
corruption
cowardly
dancing
demands
description
devotion
dined
discord
disguise
disguised
distress
drowsy
dukes
dwells
eats
egg
errand
fates
favors
feeds
fellowship
female
flock
foolery
forlorn
gazing
gentleness
giant
gloves
grain
happier
hare
hatred
haven
heinous
helps
herd
hermione
holp
homage
horror
humours
hush
idly
impatience
inclined
jests
joints
laughing
lechery
leonatus
lily
limit
linen
liver
locks
lofty
makest
mankind
meed
michael
miles
mocking
mocks
mouse
orchard
outlive
overthrow
parentage
parents
partner
patiently
paulina
performance
persons
persuasion
pillow
pleases
prays
proceedings
profane
proves
provoke
quarrels
rascals
rated
regent
region
reports
restored
rous
rutland
safer
scandal
scot
seized
selfsame
shakes
shrewsbury
sights
silken
silly
somewhat
stake
starve
starved
straw
succession
sullen
superfluous
thousands
trembling
trim
trinculo
understanding
untimely
uses
vent
visitation
wedded
weed
welkin
welsh
witchcraft
wonders
worser
worthless
yielding
##aff
##ager
##aking
##ander
##aring
##athe
##bon
##bury
##cline
##cord
##eys
##gage
##gate
##good
##ham
##head
##heard
##here
##ib
##ingly
##ished
##itive
##lation
##ley
##lly
##nel
##nity
##no
##oat
##ode
##oughs
##pable
##prove
##ret
##rew
##ridge
##rim
##rite
##rived
##roop
##sed
##sive
##ta
##teen
##ters
##till
##ule
##ung
albeit
andrew
antique
appeal
apprehend
article
assault
awaked
baseness
beating
bells
bide
boldness
brawl
breakfast
choke
christendom
cloth
coal
companions
complain
compound
control
counsels
couple
cradle
crept
crimes
crows
deck
defense
den
descent
detested
diet
ding
discharged
disgraced
dislike
distance
dram
dried
driven
duncan
envoy
extreme
fallen
falsely
faster
feasts
feeding
fertile
fifteen
flying
function
gladly
gratiano
growth
haunt
headed
hedge
heel
hinder
hire
humors
hunting
inherit
instead
instinct
instruction
intends
judas
julius
kinsmen
knocking
knocks
knowest
lacks
lame
lasting
limb
loathsome
mantle
marble
mart
moiety
mortality
motive
murderous
nell
nobleness
nuncle
nym
occasions
paint
patch
pence
picked
pilgrimage
plight
poins
pounds
provoked
pursuit
ranks
reap
rear
religion
relish
rend
revels
revenges
robe
roof
sans
saturnine
saving
scarcely
security
seigneur
shamed
slanders
smallest
sounded
stead
stealing
steed
stiff
stool
storms
studied
succeed
suffice
suitors
survey
tainted
tarsus
threatening
thursday
tire
trifles
trow
truer
unseen
vassal
vault
velvet
vision
walking
warriors
wearing
worthiness
##aked
##aming
##aniel
##aries
##asted
##av
##azed
##born
##bridge
##cked
##did
##ear
##erous
##ervation
##face
##fused
##hill
##how
##iant
##icate
##icial
##iety
##iful
##inth
##ix
##ken
##lea
##lets
##lied
##light
##liness
##lip
##lled
##llow
##lves
##mas
##oise
##osing
##ost
##pet
##py
##race
##rangle
##rap
##rave
##ribe
##rip
##rive
##rown
##rue
##tered
##tering
##tling
##ue
##unce
##urd
##urn
##used
##vy
##zard
abominable
accent
ache
admirable
admired
alban
alencon
alliance
alms
ample
anjou
arch
arrant
arts
audrey
bail
balm
banks
barnardine
bastards
beest
bigger
block
bloods
bona
bone
branch
branches
bringing
bud
bulk
canterbury
capable
captains
car
careless
changing
cheap
chiefest
cities
clay
composition
confer
confidence
cornwall
cousins
cowardice
cudgel
dealing
deceased
deeply
deformed
discipline
dower
dreamt
empire
enraged
events
exploit
famish
fan
feature
file
filled
finding
forgotten
fountain
fray
frighted
froth
furious
furnished
gilt
goodman
governed
gray
grove
guts
heaviness
highest
horrid
il
immediate
impediment
imprisonment
indifferent
infirmity
injurious
jaques
lamentable
lascivious
latest
leaden
leaf
listen
locked
losses
lute
mates
menenius
mercury
mightily
minutes
mistrust
monmouth
mutual
neglected
oblivion
observance
offender
olivia
orsino
parties
pattern
peradventure
perceived
period
peruse
pipe
politic
port
pot
pregnant
preserved
priests
print
privy
produce
profound
prophecy
prophesy
prophet
prosperity
purchased
readiness
reasonable
recovered
relent
relieve
repeat
requires
rests
returns
revel
ribs
ridiculous
rode
ruffian
rugby
sauce
sayst
scaped
scars
scourge
shirt
sow
springs
spurs
square
steep
stirs
stomachs
stopped
subscribe
summon
sums
surfeit
sustain
sweeter
sweets
taint
talents
thorns
toe
topas
toys
troubles
turk
tween
undergo
ve
victorious
warning
wasted
weal
wet
wi
wiser
worldly
##acle
##airs
##ally
##anish
##asy
##ator
##bor
##closed
##cription
##dian
##dict
##dom
##ff
##gers
##ices
##ickle
##icle
##iction
##ida
##ident
##igation
##ining
##ird
##itable
##lished
##long
##master
##mission
##mit
##motion
##nets
##nish
##ob
##ock
##oil
##ord
##ously
##pen
##piece
##press
##pute
##rable
##rent
##rey
##ric
##ride
##rise
##rove
##ruised
##rus
##say
##side
##tain
##tide
##tis
##uble
##ued
##up
##uts
##wart
abbey
accidents
adder
afflict
affords
afore
afterwards
alcibiades
amain
apply
armado
assay
assembly
assume
author
avaunt
badge
bands
bank
bars
basest
bate
bawdy
beautiful
belief
blank
boldly
bridegroom
captive
champion
charges
check
cheese
cheque
circle
clap
coldly
commandment
commendations
conceal
confessed
confine
copy
crab
crooked
curious
curs
curtain
curtsy
daring
defeat
depend
devilish
devour
dignities
dim
dissembling
distracted
divers
doting
embassy
ending
entered
everywhere
exceed
extend
farthest
fasting
feats
fiends
figures
flatterer
frantic
gentry
gower
gravity
groom
hall
handsome
harbour
harms
haughty
heal
heavier
helicanus
hides
highly
holiday
homely
hook
humility
husbandry
idleness
insolence
keys
landed
levied
lime
loathed
longs
macduff
maker
meaner
mended
million
moonshine
mounted
mute
nativity
naughty
nearest
nerissa
nobleman
notorious
observed
offences
oil
opportunity
oppression
owner
pangs
parcel
passions
pastime
patricians
payment
peer
penitent
philippi
philosophy
piercing
plagues
plenty
plots
poisoned
polixenes
pomfret
prate
presented
pricked
property
proudest
punished
purple
pursued
race
rags
rape
rehearse
renew
reported
reserved
rheum
richly
rings
riot
robbed
rope
sadly
shameful
shelter
shoe
showers
shrew
sly
speechless
stab
stabbed
stockings
strings
surgeon
talks
tapster
tardy
theft
threats
thumb
tokens
torch
torn
triumphant
truce
underneath
unlike
valued
vast
vein
villanous
visor
vouch
waist
wakes
walter
wandering
wart
wednesday
whatsoever
whereupon
witty
worcester
worthier
worthies
##ace
##acles
##against
##aine
##ames
##ams
##ange
##atron
##bble
##bit
##bly
##bound
##cel
##clining
##con
##del
##des
##eer
##end
##erns
##etter
##ewed
##field
##fulness
##gard
##gation
##ght
##gle
##gling
##hall
##iate
##ibly
##ided
##ifies
##ilt
##inary
##ince
##inent
##irm
##iron
##itation
##lime
##lough
##mote
##must
##nable
##ney
##ody
##ole
##oned
##ored
##ory
##ouch
##ought
##outs
##oys
##pery
##quire
##rake
##rat
##rates
##rded
##ross
##rous
##run
##ses
##sity
##son
##sy
##tage
##thou
##tine
##tled
##tor
##truction
##tuous
##uate
##ubs
##ude
##ugh
##ui
##unted
##usion
##ux
##vert
##vocate
##zed
abate
abundance
accusation
achieve
achieved
actor
address
admitted
adore
allay
angiers
antipholus
apes
applause
apprehension
approaches
array
ashore
assistance
asunder
attach
attending
beards
beauties
begone
bills
blast
bolt
bowl
brag
brazen
bridge
capital
carrion
causes
churlish
cinna
coffin
comment
compact
complaint
confirmed
contemplation
continual
cozened
cue
damnation
diadem
diamond
directed
discontent
discontented
discovery
distemper
dorset
doubts
dover
during
eating
ebb
elizabeth
embraced
enobarbus
enrich
ensue
ephesus
eunuch
extremes
eyelids
fantastical
fantasy
fawn
feathers
fence
fills
finish
fluellen
fruitful
gets
gild
girls
graced
grand
harmless
heap
hecuba
hills
howl
imperious
importune
infamy
informed
italian
jade
judgments
leather
leek
lends
liar
likelihood
lists
lodged
lowly
lucio
madly
maidenhead
male
mangled
mansion
mate
melted
merriment
mingle
miscarry
model
moody
motions
mouldy
murders
napkin
norway
noses
omit
outside
ox
parolles
peaceful
peremptory
plants
proceeded
protect
protection
proverb
pucelle
pull
quake
quantity
recreant
reigns
rein
relief
resort
restraint
road
roots
rousillon
rumor
saints
sap
secrecy
shaft
sheet
shining
shop
shroud
sicilia
simplicity
sinful
sixteen
smells
solicit
songs
sorts
spacious
spotted
squire
states
steals
studies
succor
suffering
sweep
swifter
tax
temples
tempted
tenderness
threaten
toy
tribune
trip
trod
truant
tutor
twelvemonth
tyrannous
universal
upward
usurping
verily
vices
vilely
weighty
whereby
whoever
wisest
worthily
wrathful
wretches
wrinkles
yields
##ads
##ah
##ais
##alk
##ances
##ards
##ared
##ark
##ash
##aul
##aver
##aws
##bear
##calf
##call
##cannot
##cast
##cius
##coming
##cour
##cus
##don
##eat
##ech
##ep
##ering
##eus
##ez
##gan
##gery
##gue
##hand
##heart
##hin
##hrift
##hy
##ics
##ieve
##iles
##ilth
##inance
##into
##inus
##ires
##ithe
##junction
##kin
##lent
##liest
##lt
##mise
##mon
##mother
##nant
##nder
##nge
##nious
##ntine
##ol
##olt
##ond
##ort
##oth
##ound
##ount
##ours
##pear
##pend
##ph
##position
##quity
##ract
##rison
##rows
##rrow
##rum
##rust
##sation
##sies
##stic
##strate
##tern
##there
##tiest
##tly
##took
##tory
##ua
##uise
##uke
##unch
##uns
##urance
##uspicious
##vel
##wed
##were
##wing
##woman
##worth
abhorred
admiration
adverse
affair
ague
aloft
amazement
ambassadors
antiochus
appearance
appoint
approbation
asking
attain
balls
bankrupt
beaufort
bedfellow
bee
beggary
betrayed
betters
bias
biondello
boyet
breathes
broils
budge
caitiff
chains
chamberlain
chances
chat
chiding
chivalry
cloudy
coffers
collected
continent
converse
corpse
counsellor
covered
crafty
cressida
crime
cured
daggers
daylight
debate
defiance
dial
dido
digest
disloyal
dispersed
dissemble
disturb
downright
dragon
drunkard
dumain
dwelling
ecstasy
eleanor
eloquence
endeavor
entreated
entreats
entreaty
esteemed
everyone
examine
executioner
famine
fancies
fights
fishes
fix
flattered
florence
foil
folks
footing
forged
fortinbras
frailty
frenchman
frenzy
fret
frost
future
gallants
gallia
ganymede
gavest
generally
generation
glance
gloss
goest
greets
guarded
heavily
hew
hic
holiness
hound
howe
however
howling
humorous
hunter
infancy
inheritance
inn
iwill
jerkin
jump
lambs
leader
leagues
lovell
lunatic
madmen
magic
malicious
manifest
matched
measured
menelaus
merits
midwife
mingled
mocked
motley
mum
negligence
neighbors
nonny
notable
offenders
offers
oppressed
ordinary
outrage
pasture
penalty
perilous
permit
pestilence
phoenix
pigeons
playing
plucks
ports
pow
praising
prating
presents
progress
project
prompt
proofs
prospero
pupil
rages
raw
receives
recount
reignier
remuneration
rendered
resist
resolute
revolted
robb
rod
rub
ry
sanctuary
sblood
scale
scatter
scroll
seasons
serving
silvius
simply
sixpence
slack
snatch
spain
spies
steeds
stopp
stray
stuffed
submit
support
swim
tables
testimony
text
threat
thrift
throws
tickle
traffic
transformed
tyrants
understood
unruly
vanished
wages
waiting
warrior
wayward
weaker
wishing
worthiest
wrinkled
yard
yesternight
##acity
##ading
##afe
##alls
##alt
##ament
##any
##aps
##aster
##aught
##aux
##aving
##ax
##before
##bin
##bine
##bles
##body
##ca
##cend
##cian
##comfort
##conce
##dest
##dia
##dling
##due
##eal
##ency
##ennel
##fied
##fill
##foot
##formation
##gh
##hale
##heat
##hen
##hound
##ife
##iff
##ighs
##igious
##igs
##iments
##inct
##inger
##ips
##ists
##itors
##ivals
##iver
##joined
##kins
##left
##lerable
##lew
##live
##liver
##lling
##lls
##lock
##lord
##nis
##nk
##noble
##ntry
##oin
##ouse
##paid
##park
##pin
##pleased
##rament
##ras
##read
##riers
##rision
##rity
##rose
##rrel
##see
##speak
##tal
##tish
##tract
##tter
##ugged
##ugs
##ulation
##uly
##umption
##und
##une
##unto
##urable
##uries
##uto
##versary
##while
##withal
##women
##zards
##zzle
##zzled
abuses
adversaries
ages
airy
allowed
altar
antenor
argues
attendants
aumerle
bag
bags
balance
barbary
battery
beam
beef
biting
bitterness
blossom
boat
breasts
breathless
building
butter
capulet
cases
cheerly
chiefly
chimney
choked
chooseth
circumstances
clown
coil
companies
compliment
composed
concern
concerning
confounds
conquered
considered
consort
conspiracy
construe
contagious
contains
contracted
cords
costly
crew
crimson
crossed
crush
crutch
crystal
cuts
dances
dash
debtor
decrees
deem
defect
degenerate
denies
descended
designs
different
dig
dirt
discovered
dishonest
disperse
distilled
distraction
distressed
doomsday
drawing
dressed
drives
eglamour
egyptian
element
ensuing
entrails
epitaph
errors
eternity
excess
exquisite
fact
faithfully
famed
fathom
fighting
fitted
flames
foh
follies
footed
fourscore
fowl
frank
frowning
fully
gap
geese
getting
glories
gonzalo
gossip
greatly
habits
handle
harder
hatch
hurts
images
imitate
impart
impeach
imprison
inconstant
ingrateful
interim
jades
jaws
jealousies
joined
knighthood
lane
laying
lazy
levy
lewd
lightly
lingering
lively
longaville
louder
lullaby
malady
marching
marquess
marrying
marvelous
mast
meal
measures
meets
mess
midst
misfortune
mockery
moe
muddy
murderers
musician
musicians
mutton
nan
necessities
needless
neighbours
nourish
objects
obscure
oman
opinions
overthrown
owed
paragon
parle
path
pearls
peck
perfume
personal
pig
pile
pindarus
pisa
plainness
plate
plenteous
poisonous
posterity
posts
preferment
pricks
pronounced
proudly
puissant
purses
pyrrhus
quicken
reckon
recovery
repeal
requests
required
rescued
rightful
ruthless
sailors
salve
scarlet
secretly
seed
showing
shrill
shrink
size
skull
slaughtered
sleepy
slippery
sparrow
speedily
spell
spider
spot
stafford
stare
starts
sticks
stinking
streams
substitute
suffers
surly
swine
swoon
syllable
taper
tavern
tawny
teaching
thinkest
thorough
tops
towers
travail
treble
triumphs
trot
truest
trusted
unarm
uncertain
unfortunate
ungentle
unlawful
unmannerly
usage
usurer
uttered
vexed
villainous
volume
wary
watchful
wave
wealthy
wickedness
wildly
wiped
wrack
wring
yeoman
##about
##act
##aded
##ado
##air
##aith
##ancy
##anquish
##ario
##arm
##arts
##atched
##ater
##ather
##athy
##ating
##avour
##aze
##back
##bby
##bian
##board
##broke
##ccupation
##cepter
##ception
##cho
##cile
##civil
##conciled
##core
##cre
##culate
##dain
##ders
##duced
##equent
##erity
##faced
##fall
##flict
##fresh
##gon
##headed
##hs
##icates
##ico
##ict
##ifer
##igour
##ike
##ills
##inal
##iner
##inity
##iot
##ipping
##ison
##ita
##itania
##itimate
##itor
##ivity
##ixed
##journ
##lar
##lasp
##lf
##lice
##lin
##lous
##lp
##lve
##maid
##make
##mary
##may
##melt
##mor
##nare
##nes
##nison
##oke
##ola
##olis
##onso
##ories
##orporate
##orrect
##oss
##pa
##pied
##pish
##pit
##play
##plete
##poke
##posed
##possess
##pted
##quel
##quiet
##raid
##rangling
##ranks
##rateful
##restling
##ribly
##riton
##roach
##robation
##robe
##roth
##rries
##said
##sman
##sses
##swore
##tent
##tention
##thee
##tions
##tive
##tol
##too
##tort
##ubbed
##ubble
##uffle
##uid
##umbling
##uming
##ums
##unts
##ust
##uteous
##verted
##vince
##vity
##vive
##vocation
##wards
##whelm
##work
##ws
##ye
##zon
ability
abject
actors
admittance
advantages
affects
affright
agent
albany
alexas
allowance
amaze
applaud
apple
appointment
arguments
armies
arras
arrested
arrows
assembled
attire
barr
baser
beads
bearer
bedford
befits
beggarly
bequeath
blanch
blasted
blemish
blushes
bondman
boon
bout
bows
brand
breadth
burned
calamity
capon
carve
casket
catching
cedar
chafed
challenged
chanced
channel
chest
choleric
churchyard
cimber
clamorous
cleave
cleon
colored
colors
comedy
comfortable
commended
commonweal
compassion
compel
complaints
compounded
compulsion
conceived
confederates
confines
courageous
courtesies
courtiers
creation
crop
curb
cymbeline
dally
dames
damnable
dared
dearth
deeper
depends
derive
desolation
detain
dieu
din
dishonor
dismay
disorder
dispraise
distinction
dole
drag
drooping
dropped
drugs
duck
dunghill
education
elsewhere
emulation
entertained
entreaties
evidence
exclaim
excused
expected
expressly
faintly
falcon
faulconbridge
favored
feign
fidele
fife
fitter
flatterers
flinty
floods
fooling
frankly
froward
frozen
fruits
gape
gaping
generous
gentler
german
gertrude
ghosts
girdle
glasses
globe
goldsmith
gorgeous
griffith
gull
hag
headstrong
hearers
hem
herbs
hitherto
holla
horsemen
housewife
hymen
illyria
impose
incense
inches
inclination
infants
influence
iniquity
invited
jaquenetta
jerusalem
jolly
justify
katharine
knell
knives
latin
linger
livest
loins
lucetta
lucillius
madame
madonna
maintained
mak
map
maria
marketplace
martial
marvellous
melting
members
merchants
metellus
mirror
miscarried
mistaking
modern
moi
moist
mole
monsters
mouthed
mytilene
nail
navy
necks
nightingale
ning
northern
obscured
obtain
odious
ominous
opening
orator
overcame
painter
palate
papers
paradise
pent
perdition
philosopher
pie
pilot
pins
pious
planted
pressed
principal
probable
proclaims
propose
publicly
publish
pulse
purity
quaint
quest
rabble
rarely
rashness
rat
ratcliffe
rebellious
receipt
redemption
refused
regal
relate
relieved
remainder
rent
reputed
reserve
retired
revive
rewards
rhymes
riding
riotous
rite
rooted
rouen
roundly
rowland
rushes
rust
saddle
sale
scar
scattered
schoolmaster
seals
seated
sending
shaking
sheriff
shout
shower
shrewdly
signal
sleeves
smiled
snail
snake
sola
solemnity
sphere
spoils
sprung
stark
stately
statutes
staying
stealth
strangeness
strengthen
stretched
submission
suns
surrey
temperance
territories
testament
thaisa
theseus
throwing
toss
tragedy
transported
trash
trencher
tribe
trojans
tuned
unfit
usurped
utterance
vanquished
veil
ventidius
verity
vexation
vienna
vill
visited
void
voluntary
waits
watching
web
wedlock
western
wheels
whet
whipping
whistle
whoe
winking
witnesses
witted
wrote
##!
##"
##&
##'
##(
##)
##,
##-
##.
##2
##4
##5
##6
##8
##:
##;
##?
##[
##]
##j
##q
##æ
##–
##—
##‘
##’
##“
##”
