[PAD]
[UNK]
[START]
[END]
!
"
$
'
(
)
,
-
.
/
0
1
2
3
4
5
6
8
:
;
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
–
—
‘
’
“
”
the
you
to
and
of
that
my
it
is
your
me
in
he
for
be
this
have
as
with
will
what
if
him
his
are
ll
but
we
on
so
##s
do
can
her
like
all
not
who
they
from
was
by
no
now
good
would
she
here
when
then
go
don
at
has
or
sir
come
let
our
man
love
them
there
lord
about
oh
up
more
how
re
out
say
than
well
king
tell
one
see
know
us
make
their
just
ve
were
an
am
even
##ing
get
because
give
been
think
only
take
too
why
god
should
away
which
##ed
had
some
men
time
where
could
any
did
these
yes
won
father
must
look
never
people
want
##ly
way
much
back
please
before
other
since
into
##d
made
speak
right
may
own
heart
such
very
life
going
old
down
true
death
things
over
still
again
better
said
two
master
until
hear
son
leave
nothing
help
fight
great
noble
done
die
being
keep
those
enough
while
day
woman
does
young
sweet
anything
world
eyes
wife
against
find
dead
lady
night
ask
name
most
brother
thing
put
duke
poor
many
something
bring
myself
long
words
yourself
wish
ever
hope
swear
##y
doesn
##er
same
though
face
hand
off
both
first
bad
without
blood
after
didn
listen
friends
everything
money
honor
sure
else
beautiful
every
little
makes
stop
daughter
call
queen
told
himself
might
comes
husband
live
stay
once
heard
news
yet
heaven
kind
fool
really
head
friend
caesar
mother
best
show
house
three
happy
boy
its
place
power
madam
kill
left
sword
isn
through
around
mean
always
doing
need
already
prince
someone
anyone
each
killed
reason
care
coming
also
body
goodbye
war
wouldn
afraid
gods
dear
sad
soon
talk
thank
gone
letter
seen
quickly
welcome
##t
stand
women
another
truth
everyone
france
last
mind
use
came
peace
end
sleep
follow
home
believe
honest
play
thought
lords
lost
word
##es
brave
country
times
feel
sent
work
mine
rome
together
matter
rather
between
ready
run
beg
person
soul
yours
send
wrong
promise
devil
england
servant
battle
##e
##r
try
mistress
tears
angry
given
gave
pay
saying
wait
earth
fear
hands
army
seem
thousand
whatever
answer
sea
instead
wants
full
meet
part
john
child
beauty
looks
remember
rest
saw
either
says
whole
except
morning
soldiers
got
become
shame
crown
thoughts
bed
court
turn
new
gentleman
law
next
sun
act
shall
tonight
##ness
used
indeed
hate
quiet
revenge
alone
far
alive
grace
therefore
able
cry
tomorrow
cannot
lie
villain
marry
called
born
girl
fighting
worse
although
enemy
henry
today
whose
horse
making
fortune
looking
along
antony
talking
clothes
strong
##al
married
seems
worth
evil
found
haven
york
hell
under
story
##n
enemies
aren
cut
marriage
half
break
crazy
gold
nature
return
royal
sick
children
loved
cousin
fire
richard
uncle
holy
land
side
lose
almost
hard
wise
##able
sake
eat
less
forgive
strange
pity
unless
fall
happen
knows
carry
gentlemen
anger
order
farewell
itself
business
edward
happened
lives
plan
couldn
nor
often
luck
set
honorable
brought
others
taken
died
grief
hey
hold
kiss
read
telling
dare
drink
terrible
##ion
asked
city
dog
hour
lying
ring
loves
behind
foolish
having
years
prove
reputation
sister
inside
longer
sit
##less
light
majesty
proud
ah
servants
high
hurt
pray
##ers
ground
win
lead
bear
getting
whom
curse
powerful
soldier
throne
wear
change
fair
least
bless
deserve
cold
french
open
understand
warwick
ship
wasn
weak
eye
days
save
music
sin
water
##ment
pardon
praise
write
actually
gentle
sons
family
moment
room
##o
bloody
forget
sorry
trying
wind
wine
age
fellow
forever
hide
calm
cause
lot
took
worthy
free
trust
romeo
sing
ha
wanted
watch
food
hector
immediately
##on
close
knew
twenty
agree
important
tongue
truly
voice
walk
air
case
cassio
thanks
thinking
dinner
false
lies
mercy
upon
brutus
giving
offer
whether
##us
murder
went
##est
justice
point
##ation
command
traitor
completely
dangerous
english
means
sorrow
spirit
youth
claudio
small
virtuous
white
kingdom
knight
accept
dark
kings
ten
advice
worry
##a
actions
hurry
front
joy
speaking
##l
arms
duty
short
sky
trouble
fact
gives
hair
##le
comfort
loving
gloucester
hang
looked
##ic
bet
horrible
promised
serve
throw
##ry
crying
grow
letters
sadness
ladies
past
sight
broken
highness
pretty
breath
four
service
town
certain
grave
horses
innocent
banished
moon
sound
themselves
timon
##ies
captain
five
judge
wild
wit
written
beat
count
goes
respect
rich
waiting
wake
doubt
messenger
common
fine
hit
maybe
shouldn
##st
desire
ears
exactly
glad
pale
possible
kept
strength
##ful
##k
black
near
page
##h
##m
different
general
living
second
emperor
lips
mouth
ones
single
##or
blessed
hundred
lover
quick
saint
thinks
worst
##ius
bit
job
joke
late
safe
start
asking
attack
company
door
forced
hero
neither
deny
known
secret
situation
storm
wearing
anymore
loyal
move
otherwise
real
virtue
within
##ar
##en
##ive
behavior
fought
lion
serious
whoever
cruel
dressed
fit
hello
badly
crime
excellent
hasn
ourselves
allow
deal
easily
falstaff
laugh
likely
position
virgin
##ling
##rs
consider
fast
force
oath
sense
taking
troilus
angelo
big
cardinal
chance
claim
qualities
sometimes
##an
##ous
clear
hearts
met
poison
prison
ruin
ruined
courage
draw
favor
guilty
song
##ant
##in
catch
clarence
doctor
faithful
gracious
heir
idea
meant
standing
certainly
forgotten
hot
kate
none
obey
##ish
control
message
protect
red
turned
##ted
awful
birth
course
desdemona
outside
patience
rude
treat
##ious
clock
deeds
defend
fools
hamlet
harm
leaving
low
mad
reward
running
seeing
treason
##ch
##ity
##ting
alas
imagine
sleeping
swords
excuse
question
weren
dance
dream
enjoy
learn
##age
blind
drunk
during
later
perfect
prisoner
self
tired
tree
whore
wisdom
worthless
##is
ahead
antonio
boys
buy
choose
fat
gets
hours
lovers
priest
reasons
##ine
armor
clever
feet
future
harry
join
patient
punishment
recognize
towards
wealth
##ge
##led
##man
conscience
continue
damn
friar
roman
subject
suffering
year
attention
blame
coward
escape
gates
heads
herself
pompey
singing
support
teach
wedding
wounds
danger
feast
precious
prepare
spend
takes
acting
earl
few
foot
foul
monster
permission
princes
request
steal
weep
beggar
damned
fault
forward
honestly
lucius
ma
owe
ago
appearance
asleep
brothers
calling
paris
rid
rule
achilles
admit
dogs
fate
fly
happiness
heavy
lived
manners
noise
shake
weapons
willing
##ate
covered
feeling
flowers
forest
seemed
supposed
talbot
baby
beard
church
deserves
jealous
legs
minute
pain
rage
spoken
wicked
##g
behalf
beyond
dirty
dying
empty
filled
flesh
guard
kneel
macbeth
pretend
public
speech
##ure
committed
gifts
gotten
heavens
killing
punish
speaks
thief
ways
allowed
buried
explain
feelings
hanged
miserable
prayers
ran
shepherd
spoke
started
strike
suffolk
troops
upset
among
ashamed
christian
cover
deep
fun
further
goodness
happens
nice
promises
scoundrel
silly
slave
troy
violent
besides
blow
bodies
dies
guess
island
sign
title
##nt
advantage
bold
crimes
early
fell
friendship
marcius
piece
playing
pure
ships
tried
defeated
desires
gift
march
passion
rank
tells
trick
##id
arrived
cassius
deadly
golden
language
loyalty
paid
pass
stolen
straight
summer
swore
walls
wars
buckingham
ford
greater
jew
plans
probably
sounds
tent
anne
arm
benedick
burn
fish
keeps
pride
punished
shut
state
value
apart
bright
carried
cried
easy
faces
famous
health
kindness
lack
loss
lovely
mark
princess
rough
shallow
awake
faults
mistake
mood
needs
nurse
prepared
rain
suffer
touch
valentine
##ions
bastard
bravery
color
cure
decided
deer
fill
hardly
lay
margaret
recently
remain
sins
tomb
tower
ugly
working
##ary
above
avoid
challenge
changed
charge
destroy
disgusting
lowly
mock
opinion
paper
parts
shows
smile
stupid
book
cheeks
definitely
despite
field
following
greek
juliet
natural
opportunity
refuse
ride
sheep
spirits
surely
tear
wall
##it
##ts
bardolph
chest
equal
flower
huge
moor
rosalind
silent
third
tybalt
visit
##ia
action
appropriate
burning
dauphin
deliver
greatest
hadn
judgment
share
silence
silvia
stronger
top
victory
##p
ajax
amen
argument
birds
de
glory
humble
learned
london
nine
othello
reading
received
rise
slow
stars
turns
##ance
aside
edmund
freedom
iago
idiot
match
names
present
stopped
unfaithful
wishes
authority
battlefield
careful
clifford
hidden
hopes
impossible
journey
niece
shore
spent
using
widow
##et
##ged
##ied
##red
captured
choice
forbid
generous
ghost
hat
magic
perform
seven
sickness
slept
somerset
souls
yourselves
beaten
drop
ear
expect
green
keeping
liar
lucky
medicine
quite
rebellion
simple
suddenly
sworn
wonder
##re
appear
begin
convince
deed
entire
goddess
handkerchief
knock
laws
leaves
led
memory
perhaps
rascal
shadow
shameful
six
stone
bolingbroke
confess
coriolanus
cursed
example
friendly
held
knights
lancaster
ocean
risk
sees
silver
twice
winter
wives
wound
##and
##ard
##ial
beloved
bow
chain
eating
handsome
however
lands
pericles
pleasure
private
proof
proteus
reveal
vow
vows
wronged
##ors
##ped
agreed
bitter
bones
bury
cupid
despair
dress
enter
heavenly
honesty
lordship
nephew
nobles
proper
purpose
romans
stands
step
toward
##ian
##ical
##ping
##ue
athens
castle
debt
fresh
helped
knowledge
plot
praised
scared
shape
skin
stick
subjects
test
villains
wherever
##b
##ter
##ty
became
carefully
felt
figure
group
hated
large
losing
mighty
pick
raise
returned
sharp
walking
##as
##ments
accuse
angel
anyway
beatrice
caius
criminal
describe
disease
horns
human
hunting
jack
knees
lieutenant
lust
smell
stood
streets
agreement
bound
brain
bringing
cheer
citizens
darkness
decide
demetrius
drown
dull
dust
exchange
forces
harsh
locked
misery
played
rose
shed
simply
traitors
##ist
acts
add
armies
asks
ass
bird
caught
daughters
followed
insult
knife
meat
okay
orders
percy
pieces
presence
protector
satisfied
skill
thrown
titus
warm
worship
##les
##th
barely
clouds
deserved
endure
evidence
foolishness
greatness
list
meaning
river
saved
tied
treated
trees
waves
##ating
##ring
according
attacked
beast
breaking
calls
caused
charles
difficult
drinking
dry
followers
garden
hermia
honors
hungry
loud
moving
staying
##ce
##ick
##to
ancient
begging
cowardly
cressida
diana
happening
hiding
jokes
knowing
marcus
murdered
neck
nose
pounds
pull
questions
report
sirs
spring
voices
worried
##ched
##i
##men
##ss
amount
finger
flatter
greetings
helena
humbly
line
path
sentence
surrender
task
treasure
waste
accused
based
bianca
clearly
disgrace
especially
finally
hal
hateful
helen
lavinia
listening
meeting
middle
military
mortimer
mr
named
offended
onto
pleases
problem
regret
rogue
salisbury
taste
thomas
tyrant
virginity
wash
winds
wrote
##dy
##ging
##io
across
arrogant
celebrate
condemned
disguise
drum
evening
fallen
falls
finished
grown
hastings
humphrey
jewel
jove
lend
lines
monstrous
reach
role
safely
shine
sides
stories
trial
trumpet
trumpets
watching
wonderful
##cing
##ual
##ve
ambitious
began
blessing
books
brook
coat
commands
complete
considered
empress
girls
hatred
healthy
madness
months
ordered
senses
showing
signs
sort
struck
whenever
wounded
##ap
##per
##ut
brings
broke
convinced
fail
faith
fortunes
gate
growing
hearing
joined
miss
necessary
northumberland
officer
older
persuade
plague
raised
recent
ridiculous
success
sudden
vile
witness
##ated
##ned
behave
experience
gain
hercules
imagination
kent
moved
notice
picture
sex
sighs
smart
soft
stones
table
thin
threw
unhappy
##hood
##il
##ities
affection
archbishop
begged
betrayed
camillo
cheerful
commit
creature
destroyed
destruction
effort
egypt
george
grant
host
jupiter
minds
mountain
plain
pyramus
rebels
respond
safety
secrets
sends
served
stranger
taught
teeth
thunder
usually
window
worn
wretched
##ds
##el
##te
andronicus
banishment
bought
brains
burden
coins
compared
drowned
eager
feed
fix
forehead
funeral
greet
hill
holds
lower
lustful
montague
needed
north
respected
sell
senators
shown
snake
surrounded
thieves
trojan
witty
##ck
##iness
##that
actors
arthur
bravely
cries
cunning
double
dreams
fame
feels
government
grandfather
hermione
laertes
maid
masters
midnight
obedient
offered
pistol
places
prefer
pregnant
prisoners
sail
somewhere
talked
throat
torture
useless
virtues
weapon
willingly
wings
##ations
##by
##ess
##ets
##ier
##ile
##tion
##ton
ability
angels
arrested
commanded
current
dagger
deeply
devils
ducats
entirely
fathers
form
frightened
guy
hanging
ill
intend
laughing
murderer
nearby
passed
polixenes
ruler
spare
spite
stubborn
surprised
suspect
swearing
sweetheart
venice
witch
##ad
##ct
##ill
##ily
ambition
arrest
bassanio
belong
carrying
closely
drums
eaten
embrace
holding
insults
jealousy
leonato
lucentio
miles
month
norfolk
oaths
orlando
party
peaceful
peter
price
showed
songs
thisbe
##der
##ding
##ent
##nce
##ne
##um
amazing
armed
bedroom
bottom
burned
ceremony
crowd
defeat
fairies
foreign
glorious
hearted
hole
image
jewels
leads
mirror
mourning
offense
planned
planning
polite
prayer
ransom
split
stained
stayed
successful
toby
travel
tribunes
tricks
twelve
walked
woo
##ber
##cy
##day
##ur
abandon
abandoned
aufidius
belly
bleeding
blush
conceived
conversation
cowards
fake
falling
fears
fingers
fruit
game
gaunt
greeks
julia
lazy
mockery
poetry
pointless
poisonous
receive
refused
scotland
search
seek
senate
separate
slander
sooner
stole
study
stuff
tailor
terms
treacherous
tricked
troubled
younger
##ally
##uring
##ute
amazed
animal
animals
argue
brief
burgundy
character
closer
conquered
cordelia
corpse
corrupt
countrymen
created
dromio
eternal
fiery
finds
goneril
hates
jesus
marina
nobility
parents
petruchio
posthumus
rules
scene
social
spread
star
truthfully
tune
weakness
whipped
##am
##at
##fully
##iest
##ot
##w
attempt
belongs
camp
candle
clean
cleopatra
clothing
crowns
cuckold
cup
discuss
drawn
east
flies
forgiveness
fully
glove
hers
inheritance
lets
mocking
naked
naples
nobleman
noblemen
note
obedience
pimp
plantagenet
plays
poisoned
purse
richmond
rightful
rope
rotten
seal
separated
shot
slowly
suffered
unnatural
valuable
wasting
wears
weeping
wood
acted
assure
basket
betray
bother
cast
chosen
compare
crowned
deaths
described
earlier
eight
encourage
fashion
fifty
forth
freely
gladly
grows
hail
heat
highly
judgement
leader
likes
malvolio
market
mars
merciful
mortal
obvious
offend
officers
ours
pretending
prevent
prey
regan
rock
statue
tall
violence
wide
worked
works
wrongs
##ake
##ened
##ins
##ite
##ming
##ow
##time
appetite
bell
blunt
chaste
cheap
cheek
dignity
driven
due
everywhere
flee
handwriting
husbands
isabella
loose
lysander
messengers
mourn
naturally
nonsense
olivia
pair
praising
putting
reasonable
repay
reply
robert
shining
shout
sitting
smooth
tie
tranio
tries
walks
william
##ably
##ise
##ished
##med
##ons
##ries
absence
approval
banquo
battles
confident
constable
council
denied
determined
doors
fled
former
gently
grass
guilt
highest
ignorant
insane
kills
kindly
labor
lamb
letting
melancholy
milan
mission
perfectly
result
rights
rumor
runs
sacred
seriously
shines
slender
sorrows
stab
stabbed
stealing
suit
survive
tom
turning
west
westmoreland
whisper
##ble
##ians
##ination
##ning
##ny
##ures
##ving
##ward
##ze
agamemnon
announce
bite
bride
built
capitol
cost
creatures
dancing
dearest
deceived
delivered
demand
divine
dreadful
equally
extreme
feared
fields
fierce
frown
graves
guards
hubert
hunt
idiots
imprisoned
incredible
kisses
lear
loudly
marks
matters
ordinary
palace
peasant
practice
religious
responsible
roderigo
scorn
status
stomach
street
stuck
tender
thane
tide
unworthy
wales
##ain
##od
##ore
##se
baptista
boat
breathe
build
cat
commoners
complain
consul
content
dearly
demands
ends
escaped
forty
greatly
guests
happier
hereford
ink
invite
knocking
lepidus
marrying
meantime
ought
penny
praying
property
robbed
secretly
target
totally
weather
wolf
wore
##all
##ches
##gs
##ire
##mer
alexander
allies
ancestors
arrow
becomes
begins
cloak
curses
deceive
decision
diseases
dowry
drinks
events
executed
expensive
experienced
express
fitting
flattery
fox
gather
guest
happily
honored
improve
inn
intelligence
intentions
interest
ireland
lightning
madman
main
merchant
mocked
nest
newly
normal
painful
pleased
prostitute
response
returns
riches
rivers
round
shoot
shouting
similar
smiling
thirty
thrust
wits
womb
worms
##bing
##ence
##ior
##ip
##ited
##ize
##ized
##izing
##ory
##out
##row
##sh
absolutely
accusations
advise
answered
civil
cruelty
cyprus
delay
difference
douglas
efforts
expected
familiar
fancy
finish
francis
fury
generosity
grandmother
headed
italy
jacket
joking
kissed
laid
leg
legal
lewis
misfortune
mowbray
payment
performed
phoebe
plant
plants
priam
quality
repeat
repent
riding
sadly
satisfy
scold
shoulders
sigh
smiles
sold
special
staff
succeed
talks
warrior
weight
writing
yesterday
##ative
##bed
##cent
##ified
##inate
##ks
##rate
##ud
##way
apollo
beating
beggars
beginning
busy
countries
deputy
desperate
disguised
edgar
edge
emotions
grey
helping
higher
hotspur
instructions
mention
musicians
noticed
patiently
patroclus
paying
plots
pope
possibly
poverty
properly
provost
push
quietly
relatives
sat
savage
seas
sinful
snow
stage
sweat
towns
troubles
ungrateful
##ah
##dle
##old
##oy
##sy
##tle
##zing
aeneas
attend
attractive
below
biron
blushing
cave
changing
charity
cheat
conclusion
considering
contract
correct
dawn
details
diomedes
dirt
dishonor
duchess
entertainment
faced
fairy
fights
frighten
goose
gown
greedy
hears
helmet
horatio
horn
ignore
infected
information
iron
kinds
kissing
laughed
launcelot
liked
mask
miracle
object
orleans
outcome
persuaded
pisanio
pocket
pound
powers
prize
root
rumors
sailors
serving
silk
sits
smallest
sneak
stanley
starting
tiny
tongues
trade
week
willow
##ats
##aving
##ay
##iable
##ls
##ns
##ock
##ust
adam
added
anywhere
bigger
blessings
blows
blue
breaks
britain
burst
bush
cade
cares
casca
class
conquer
consequences
declare
disgraced
dishonorable
doll
duel
education
eventually
fickle
flying
follows
funny
guide
handle
ho
hoping
hortensio
hugh
imogen
insulted
katherine
ladder
ladyship
lately
mayor
mistaken
modesty
neighbor
octavia
octavius
overcome
owed
passing
passionate
passions
pen
pleasant
rape
rosaline
ruled
school
spot
style
temple
thersites
torment
tremble
trusted
trustworthy
turio
tyre
unfortunate
veins
victorious
warrant
whip
wickedness
winchester
##ering
##ify
##iting
##late
##liness
##the
##u
abused
afternoon
appears
audience
blowing
branches
bull
cap
cawdor
coffin
coin
conflict
create
cured
debts
destiny
drag
dreamed
duncan
ease
fetch
fever
flag
frightening
goodnight
grew
grieve
heal
hostess
injured
intention
joyful
knee
lunch
maintain
meal
mile
mothers
nights
nobly
oak
owes
oxford
padua
performance
pitiful
plenty
pluck
pour
puts
realize
rebel
relative
rush
sacrifice
sexual
shook
sink
south
strongly
swears
tale
thick
thousands
toast
verona
wandering
washed
wished
woke
wretch
##ards
##are
##ected
##f
##hed
##ilius
##iring
##ition
##ke
##our
##rained
##res
##ress
##ub
##uck
##ump
##un
##x
affairs
ambassador
ariel
beware
bread
celebration
changes
circle
companions
confused
cool
cornwall
davy
defense
dew
doubts
dreaming
duties
earn
eleven
emilia
ended
envy
eros
flattering
guarantee
hits
inherit
insulting
intended
kick
lawful
marching
opinions
pit
poet
predict
remembered
remind
requires
rocks
roses
sails
scare
settle
shaking
sisters
slaves
speed
storms
suitable
tamora
titles
torch
triumph
uses
vain
verse
wander
warning
wax
windsor
yellow
youthful
##ame
##aring
##ath
##ax
##c
##den
##ice
##ight
##int
##king
##light
##ncy
##one
##op
##ship
##ually
##ug
##uous
##using
aaron
afterwards
appeared
approach
aunt
aware
babies
bears
boring
breast
calf
capable
charmian
chin
condemn
consent
contain
crossed
deaf
deceitful
dishonest
distance
dukedom
earthly
excuses
expression
faster
ferdinand
firm
glendower
groans
hairs
heels
helicanus
hollow
honorably
humans
ignorance
incredibly
kingdoms
leontes
lift
lions
lively
milk
modest
mountains
mouths
nails
personal
plead
portia
priests
proved
release
remains
retreat
scoundrels
sending
shadows
shylock
sour
source
spell
stain
steel
stocks
suits
suspicious
tame
temper
thankful
traveling
usual
verses
vincentio
weeds
wooing
##ching
##ife
##igh
##ps
##ria
##tic
##umble
##urity
accusation
albany
art
bag
banish
bare
becoming
benefit
boast
brown
cesario
circumstances
committing
companion
complaints
complexion
confessed
confession
coronation
costard
dares
denmark
disaster
drew
drive
executioner
exeter
extremely
faithfulness
fearful
feeble
filthy
final
fits
frowning
gained
ghosts
honey
horribly
ideas
jump
key
laughter
lawyer
leading
lock
lorenzo
macduff
number
painted
partly
plainly
problems
profit
publicly
publius
pulled
remove
requests
restrain
sleeps
spending
starts
terrifying
trinculo
unlucky
venus
virgins
warriors
wet
worm
##ars
##ates
##aw
##bs
##de
##form
##ience
##ig
##im
##ives
##ms
##ome
##ult
abroad
accident
addition
appearances
arrive
arrows
ashes
bark
beneath
boots
box
breathing
carries
catesby
causes
chariot
charm
chase
cheated
claims
confirm
corioli
corn
corner
couple
credit
criticize
crow
cutting
description
devoted
disloyal
dozen
dumb
eagle
elbow
elizabeth
emotion
fifth
flaws
gentlewoman
governor
grumio
harder
harvest
heirs
hoped
jessica
lent
manner
meanwhile
mercutio
mistakes
opposite
pains
peacefully
pence
pleasures
points
preparing
prophecy
provide
refuses
removed
rewarded
rob
roof
scepter
scolded
sebastian
seduce
sighing
signal
sings
spit
stake
stockings
suspicion
sweetly
tail
threatened
threatening
throughout
touched
volsces
wasted
weigh
witches
##aging
##ded
##hip
##ible
##itch
##let
##lice
##like
##me
##mp
##na
##ories
##ort
##os
##pressed
andrew
assume
attendants
bar
bassianus
bastards
bearer
beasts
believed
blown
bottle
burns
bye
careless
chastity
cheating
chose
cloten
cominius
concern
courageous
courtier
cow
custom
dared
deformed
defy
donkey
dried
drunken
earned
encouraged
energy
engaged
exhausted
faint
fates
fifteen
forgot
gonzalo
goods
groan
height
history
humility
influence
inherited
judges
kneeling
limbs
maids
mantua
moral
moves
murderous
nation
nestor
noon
odd
ophelia
oppose
parliament
parted
poins
proves
pursue
rags
recover
revealed
road
rooster
royalty
rutland
scars
sentenced
shipwreck
shoes
spells
suspicions
sweetest
taxes
terribly
torn
tragedy
undo
watched
wept
wins
##acy
##ade
##als
##bly
##ges
##gle
##her
##ime
##iment
##ining
##ked
##ll
##low
##osing
##ral
##ron
##ten
##tions
##ture
##ved
account
acknowledge
actual
affair
alliance
allows
apemantus
apple
backs
beer
bible
bill
boldness
breakfast
burial
christ
colors
combat
concerned
condition
cook
courtesy
crafty
cross
delight
depends
direct
directly
dishonored
dove
easier
effect
endless
enjoyed
falsely
feathers
flood
fortinbras
fourth
goths
gremio
habit
hangs
hunger
increase
inspired
instrument
jail
judged
lark
learning
leonatus
magnificent
male
manage
mary
mentioned
mess
monsieur
mud
odds
oracle
pack
pandarus
particular
pinch
placed
presents
preserve
proclaim
proven
quarrel
raging
reached
reckless
responsibility
scolding
scratch
sealed
size
skilled
spear
starving
strategy
stream
swallowed
thread
throats
titinius
total
transformed
treachery
tyranny
unknown
weary
welsh
wheel
wipe
wisely
wiser
wolves
##ading
##ator
##cted
##ens
##ford
##house
##icated
##ief
##imate
##itable
##ival
##line
##om
##ound
##position
##ption
##rain
##sion
##tent
##uce
##ury
##ves
##well
##ying
accompany
appeal
arguing
attached
attacking
banners
begun
behaved
bishop
block
british
caliban
cannons
captains
closed
cloud
confusion
contempt
cuckoo
damage
delicate
depend
display
exile
fenton
fortunate
frenchmen
games
girlfriend
glass
goal
gossip
gratiano
gray
grieving
huh
hunter
hurts
illegitimate
innocence
juno
knocked
landed
liege
linen
logic
loses
lots
manly
melt
merry
minutes
murderers
murders
ned
observe
oil
orsino
painting
pants
pile
poems
positions
praises
princely
raped
refusing
resist
roar
robe
robin
salt
shelter
shipwrecked
shocked
sicily
sorts
spies
stare
stays
steps
sting
stops
summon
teaching
tents
terror
thaisa
threaten
tragic
trap
treating
unkind
urge
vengeance
victim
whores
windows
worries
youngest
##ans
##ave
##ays
##bling
##born
##ics
##ond
##opy
##ose
##ra
##rey
##ric
##right
##rt
##sed
##uish
##ulate
absent
actor
aim
approaching
approve
arrange
arrival
ate
barnadine
bearing
bitch
borrow
bragging
branch
bridge
capture
chains
check
chooses
climb
compliment
conditions
constant
cromwell
cursing
dangers
devotion
dislike
divided
eats
execution
failed
favors
finding
fires
fond
foolishly
fourteen
frowns
gallows
garter
gathered
giant
grab
grateful
guts
hung
infinite
ingratitude
injury
insanity
instinct
italian
judas
julius
lied
listened
loan
maine
masks
messala
milford
missed
narrow
nearly
neighbors
occasion
owl
pause
pays
peasants
physical
picked
pitied
plotting
poem
politics
possession
prevented
profession
promising
provoked
pushed
reject
related
religion
roaring
rode
scattered
seduced
serpent
sets
shoe
shrew
silvius
sixth
slandered
sleeve
smaller
speeches
stephano
store
strict
teacher
thus
tiger
till
traveled
tribute
trickery
ulysses
vice
violently
waking
weeks
winning
withered
witnesses
wrinkles
##ace
##ack
##act
##ager
##ages
##ak
##aked
##alls
##art
##ase
##ash
##cious
##cked
##ction
##dest
##een
##hen
##iled
##inted
##ipped
##ised
##ism
##ld
##my
##oat
##ob
##ody
##ole
##oss
##rier
##rous
##rse
##stone
##uit
##unt
##vation
##ver
##yard
abbey
achieve
admired
agrees
alcibiades
alcohol
alencon
aloud
answers
athenian
audrey
bail
beds
bells
bertram
bid
bleed
bohemia
butcher
cell
cloth
commander
contains
correctly
decorated
demon
deserted
dismiss
disrespectful
drops
eagerly
educated
egyptian
expecting
extraordinary
fairly
families
fleet
florence
forgiven
fulvia
furious
helps
hug
illness
imitate
immortal
interrupt
jailer
jester
joan
liars
liberty
mariana
measure
merely
michael
mild
million
mister
nobler
nun
nym
office
overwhelmed
owner
park
pearls
philip
pole
possessions
produce
prophecies
prophet
prospero
regards
renowned
rescue
rescued
rewards
robes
rooms
roots
saddle
sailor
sane
settled
shameless
shield
shrewsbury
signed
smoke
snuck
sovereign
staring
starve
stuffed
tarsus
tempt
thorns
toad
trembling
unreliable
useful
vicious
villainous
weaker
weeps
wheat
wool
worrying
wrinkled
yeah
##ane
##ased
##ast
##ators
##back
##ceive
##ening
##eon
##eus
##fined
##gant
##gy
##ide
##ie
##igned
##ingly
##ings
##inus
##irs
##ising
##istent
##ively
##la
##lly
##ner
##of
##og
##over
##plies
##ree
##riving
##shire
##side
##ters
##ume
##ured
##vances
##wn
##zy
affected
annoying
apologize
beams
beards
begs
biggest
boar
boldly
borrowed
brass
capulet
casket
chair
chasing
cinna
cities
clerk
club
comforting
constantly
corrupted
covering
crows
crush
currently
cuts
dances
daring
descended
dice
ding
discover
dish
disturb
divide
divorce
doomed
downfall
dukes
egg
elsewhere
ending
endured
englishmen
entertain
event
excited
feather
fed
fertile
flags
flattered
gloves
graces
hasty
impatient
insist
invisible
jaques
kingship
kneels
leather
lesson
lights
lute
malcolm
managed
menenius
mere
missing
moth
naughty
nobody
normally
offensive
offers
opened
outward
parolles
parson
paulina
perdita
perfume
pleasing
plotted
potential
prayed
prime
protected
rebellious
rejoice
reported
ripe
sanity
sheets
shoulder
skull
society
spilled
stable
stinking
strongest
sum
sweating
sweeter
swift
tempted
thursday
tough
unable
unfortunately
union
valley
waited
wealthy
widows
wondering
woods
wrestle
writes
##aniel
##arf
##bridge
##eration
##ered
##ham
##hill
##hold
##iation
##ically
##igs
##ined
##ium
##land
##lew
##nch
##oe
##oils
##ots
##oyed
##rance
##roke
##rot
##rove
##shed
##sing
##tense
##uct
##ument
##urn
##utes
##vern
##wards
##yed
absolute
access
accompanied
admire
adultery
alongside
alonso
anjou
arguments
bald
banquet
bartender
beef
bees
biting
bridegroom
bunch
canterbury
caring
choke
coarse
coast
comparison
confirmed
courtiers
criminals
date
deck
describing
deserving
dido
dig
disappear
diseased
doctors
eighty
elder
estate
excellence
extra
eyebrows
eyelids
farther
fatal
fellows
flames
flatterer
flock
focus
forbidden
gaze
gestures
greeting
hall
heading
hills
hired
ice
impressive
intends
la
lambs
limb
losses
louder
mankind
meaningless
menelaus
merit
miranda
monkey
moods
nightingale
notes
offering
official
openly
opponent
outfit
owns
partner
penalty
preparations
prick
privately
protection
proverb
provided
race
rat
reads
reality
reflection
reign
rejected
relationship
remembering
reports
representative
resting
results
returning
rides
rises
rites
rot
rugby
ruins
saints
salty
sang
saturnine
secure
shakes
shamed
sheriff
shillings
shirt
shortly
slaughtered
smelling
smells
somehow
spur
stir
strangely
strikes
studying
suitors
summoned
suspected
territories
threat
toe
topas
torches
trojans
truthful
uncertain
understood
unfair
unholy
unlike
unpleasant
unpredictable
valiant
velvet
vision
wrapped
##ail
##aking
##anding
##ants
##arded
##bury
##chery
##cise
##cle
##dom
##ee
##gage
##ger
##ially
##idius
##ids
##inated
##ince
##ind
##ines
##ired
##ister
##ites
##itude
##ivity
##kirts
##lled
##ma
##nd
##odes
##oes
##oke
##ounce
##ows
##pers
##ph
##rable
##rawl
##reed
##rew
##ro
##than
##und
##uns
##use
##uts
##work
abuse
accomplished
affect
afford
afterward
ages
alban
angrily
antenor
antiochus
applause
assured
attacks
attempts
attendant
avoided
axe
babbling
barrel
basically
betrayal
bond
causing
chamber
chances
chicken
christians
cliff
clown
coats
colored
commonwealth
compassion
contents
controlled
convenient
courteous
crack
criticism
criticized
daylight
deposed
depths
dine
direction
discovered
dorset
dover
eldest
elements
enjoys
ensure
entered
escalus
exact
examples
exchanged
exist
fantasy
feasts
feeds
flame
flaw
florizel
flow
frenchman
gloomy
greece
halt
hangman
harmless
hats
herbs
horsemen
hush
ignored
imprisonment
including
income
inner
inspire
instant
involved
issue
item
jolly
juice
justified
lacking
latin
le
leaders
legitimate
lucio
matched
melted
members
monsters
mouse
nasty
native
navy
negotiate
nell
nerissa
noblest
nonetheless
oldest
omens
opposed
overwhelm
paradise
philippi
phrase
pig
pomfret
poorly
proclamation
prologue
quicker
rabbit
rare
record
reflect
regent
remaining
required
rhyme
ringing
ropes
rudely
rulers
rushing
sailing
sands
searching
seize
shade
shooting
similarly
skills
sleepy
snakes
solid
sorrowful
spanish
stopping
student
supply
surprise
survived
sweetness
tempered
theater
theirs
throwing
trapped
trash
travels
treatment
trusting
unimportant
unique
urgent
valued
view
villainy
voyage
wallet
warned
wasteful
waters
wednesday
welcomed
##abble
##ads
##agged
##aming
##ass
##attered
##bby
##body
##bon
##but
##cate
##ceed
##che
##con
##dore
##ection
##ern
##headed
##hes
##ician
##icing
##iding
##ific
##iful
##ils
##istrust
##ists
##keeper
##mary
##more
##oon
##ost
##ple
##racted
##rait
##rap
##rary
##ren
##rest
##room
##roop
##rries
##rude
##runk
##shine
##tale
##teen
##tering
##test
##tor
##tress
##ubs
##umbling
##vy
alike
allegiance
angiers
antipholus
apparent
arrogance
assembled
assistant
avenge
ballad
bankrupt
base
bay
beach
beats
bitterly
bona
bows
boyet
brighter
brothel
building
bushes
candles
cannon
captive
center
ceremonies
chaos
cheese
cleverness
closest
complaining
confidence
conspiracy
courting
cowardice
crushed
daggers
darling
daytime
debate
decay
declared
defended
delighted
denies
descendants
detail
directed
discipline
disrespect
drives
drove
empire
enobarbus
ephesus
exists
expose
fade
faithfully
fencing
fired
flat
fleeing
floor
fluellen
focused
fulfilled
gower
grand
granted
handed
harmony
harshly
heavily
herd
hire
horror
houses
housewife
humor
immediate
inappropriate
informed
injuries
insignificant
instruments
invited
irish
jaws
jobs
joys
jumped
keeper
keys
lacks
lance
lantern
larger
latest
laughs
lean
leek
liquor
lovell
lungs
maria
marshal
mast
memories
mercury
mocks
moderate
monmouth
moody
muscles
muse
necks
neglect
noses
obeyed
offenses
oliver
ominous
opposing
original
paths
pearl
pedro
philosopher
phoenix
pierce
pierced
pillow
platform
politely
post
potion
practically
prank
pulling
quarrels
rascals
raven
rebelling
reluctant
require
resolved
respectable
riddle
scheme
scorned
scratched
scream
selling
setting
shores
shouted
sighed
sixteen
space
spears
spider
spy
stock
stoop
stormy
strangers
strings
stupidity
suicide
suitor
superior
suppose
swollen
talents
tend
threatens
titania
touches
touching
traveler
turks
urine
venetian
visited
wart
whereas
whichever
wildly
willful
wills
witchcraft
worcester
worthies
wrap
wrestling
##ache
##acing
##ady
##aine
##akes
##ams
##ang
##aps
##arted
##asing
##cated
##ces
##cho
##chus
##cian
##ciate
##cies
##cluded
##ctions
##cus
##des
##ery
##ew
##field
##giving
##heard
##iety
##iff
##ift
##inth
##ional
##ir
##ishes
##itality
##its
##ivated
##jure
##kes
##kin
##lace
##lain
##leas
##ler
##ley
##lic
##lies
##lus
##mber
##mote
##ney
##nk
##nted
##nts
##ogs
##oil
##olded
##olt
##ood
##oot
##ord
##owed
##plied
##pose
##pt
##py
##quent
##quire
##ract
##raft
##rated
##rip
##ripped
##rise
##rive
##ses
##sman
##standing
##tance
##tched
##tive
##tter
##ude
##ught
##ugs
##ulation
##ule
##up
##urance
##urred
##utter
##vade
##wald
##welling
##which
##worthy
##zed
##zzled
abilities
admirable
aha
ambassadors
appointed
arrives
average
bait
band
bee
biondello
bitterness
bothering
bud
caps
cargo
carved
challenged
champion
chased
cheerfully
chop
closet
combine
comfortable
concerns
conquering
contained
continues
corporal
covers
creeping
crook
cures
curtain
danish
decorate
departure
distress
downstairs
drank
drowning
dumain
eglamour
eleanor
englishman
entertaining
error
eunuch
europe
examine
explanation
fashions
fearless
fighter
fleance
flirt
forgetting
frozen
fulfill
fuss
garland
grim
guarded
guys
hecuba
herald
heroic
hides
hitting
holes
howl
hurting
importance
infect
intelligent
interested
kingly
kitchen
lap
laundry
lesser
level
lily
lip
lowest
magician
makeup
marketplace
material
merchants
merciless
metal
metellus
minor
mistreated
model
moonlight
mount
murdering
mytilene
necessity
nonny
objects
obviously
omen
outer
outlive
ox
paint
palm
parties
pathetic
perfection
personality
pilgrim
pindarus
pisa
pockets
politeness
possibility
pot
pretended
progress
proposal
prosperity
prosperous
provoke
pucelle
punishing
puppet
reignier
released
rely
reminded
repaid
restless
rings
rip
robbing
rotting
rousillon
scotsman
seat
sensible
services
shaken
shapes
shared
shirts
shock
slaughter
sly
solemn
sounded
spain
spark
speaker
spectacle
speechless
spin
splendid
sport
stern
strangest
strategies
straw
studied
suited
swallow
swim
testimony
thanked
thirsty
threats
throws
tournament
travelers
unbelievable
unjust
vanity
vote
vulgar
walter
wanting
warlike
wave
whispering
wishing
woken
wooden
##ach
##aged
##alance
##arius
##atic
##bility
##boy
##dain
##doing
##eem
##els
##eons
##fer
##friend
##garding
##gers
##gne
##hand
##hat
##he
##here
##hile
##iance
##iate
##iday
##igation
##iking
##ility
##illed
##illius
##ina
##iny
##ips
##ires
##itive
##iving
##ix
##lap
##lax
##lea
##lessly
##lets
##liest
##lish
##maid
##maker
##mede
##mon
##nail
##nare
##nies
##ola
##olts
##oming
##ony
##pa
##pin
##pression
##quently
##rand
##ras
##rates
##raved
##rbor
##reach
##ressed
##ribe
##roduce
##roll
##rops
##roving
##stand
##stic
##ta
##table
##uming
##used
##vice
##water
##z
##zard
aboard
acceptable
accepted
accomplish
agents
altar
announcement
appointment
april
astonished
aumerle
bachelor
bargain
beaufort
believing
bent
bind
blooded
blossom
board
boasting
bowed
bowl
brat
buck
calmed
calmly
cared
chiron
cleon
coal
compete
complaint
convincing
corruption
courtship
crowds
customs
daily
degree
denying
depart
desired
destined
determine
diamond
disagreement
discussion
disgraceful
doves
dragon
drawing
dutiful
eagles
embarrassed
energetic
envoy
epilogue
exiled
expressed
failing
fails
fainted
fan
fantasies
fashionable
faulconbridge
female
fills
firmly
flowing
folks
fountain
frost
gathering
generals
goldsmith
graceful
gratitude
greets
gullible
harmed
hawk
hook
hopeful
hopeless
household
hut
inch
india
injustice
insists
instantly
integrity
interpret
judging
kicked
kinsman
kinsmen
laces
lame
lasts
leap
length
lucetta
lychorida
madmen
masses
mend
messages
miracles
mischief
misunderstood
mixed
monk
motto
mouldy
navarre
neglected
offspring
opens
overjoyed
owned
passes
performing
pleading
pointing
popular
possessed
process
proclaimed
purple
pursuing
ratcliffe
rats
reinforcements
remarkable
remuneration
replace
reputations
respectful
respects
restore
restraint
revolt
rising
rouen
sanctuary
sand
satisfaction
sayings
scale
scholar
scornful
scum
season
seeking
seeming
sensitive
shaped
shepherds
shouts
siege
sincere
sixty
skies
slip
smiled
somewhat
sonnet
spoiled
spots
stafford
steals
steward
sticks
stirred
stomachs
stool
string
submit
succeeded
suggest
symbol
syracuse
teaches
tested
theseus
thorn
tightly
timing
token
tolerate
tool
tooth
tortured
treasonous
treats
tribune
trivial
trusts
trusty
turkish
type
uncles
understanding
understands
unkindness
unruly
upright
values
village
visible
volscians
waist
wakes
warn
weed
weighed
western
whipping
winged
womanly
wooed
wrath
wrongfully
wrongly
##af
##ale
##amble
##ament
##amp
##anging
##arn
##arse
##ately
##aux
##aze
##bles
##bow
##bus
##cess
##cessarily
##ctly
##cts
##dies
##eak
##eat
##ell
##ep
##ff
##fficient
##fied
##for
##gan
##gling
##go
##gon
##gue
##head
##him
##hire
##hor
##human
##iant
##ibilities
##ibly
##icted
##ients
##imon
##iot
##ird
##isor
##ital
##ivals
##laws
##lier
##lin
##look
##loom
##lt
##nails
##nces
##nity
##no
##ntine
##ntry
##ocate
##ods
##oiling
##oland
##onus
##orate
##ough
##ously
##owder
##pected
##pense
##power
##pute
##que
##racing
##rack
##rapes
##raps
##rass
##ration
##ribed
##ringing
##ris
##rius
##ruct
##rudge
##set
##smen
##sses
##stance
##ster
##strate
##ties
##tles
##tony
##try
##ubling
##ues
##uid
##ula
##uled
##ulse
##ulsive
##ung
##urious
##urk
##urous
##urped
##urus
##vent
##verse
##vish
##za
##ziness
accusing
active
address
admiration
advised
alexas
allowing
announced
ape
approaches
armado
arranged
assault
assistance
awe
bank
barbaric
beautifully
bedford
belief
bellario
bend
beside
bits
blanch
blushes
brabantio
capital
carefree
carriage
cart
cattle
cease
celebrating
celia
charged
charges
charging
chatter
chattering
chests
cimber
clay
climbing
coleville
comforted
comforts
compliments
confessor
confront
conqueror
contagious
costume
cottage
couples
courts
cruelly
crutch
cups
damnation
deathbed
deceiving
decius
delaying
depth
desperately
destroying
destroys
devilish
dignified
dismissed
disobedient
disturbed
documents
dropped
drunkard
dug
eagerness
earls
eggs
elves
emotional
encounter
enraged
everybody
excessive
execute
expressions
fearing
feasting
fidele
fixed
flatterers
froth
german
gertrude
glasses
gorgeous
grain
griffith
guardian
guided
guildenstern
hardest
harmful
haunt
hay
headstrong
healed
healing
helmets
herne
hmm
howling
humiliated
hurried
ignoring
illyria
imagined
immoral
inclined
infection
insolent
instructed
jaquenetta
joining
justify
languages
lawrence
likewise
limits
lioness
load
longaville
lowlife
lucillius
lucullus
lullaby
lusty
malicious
map
marble
marched
member
messina
mischievous
musician
mustard
mystery
neptune
nile
northern
numbers
nymphs
obstacles
occupation
offends
orphans
overboard
owen
paul
perfumed
personally
pet
petition
petty
philosophy
pie
pigs
pin
pirates
pledge
poets
possess
presented
presume
previous
privilege
proudly
pulls
punishments
pyrrhus
rash
reminding
resolve
ribs
rightfully
robbery
rowland
ruining
rust
safer
sauce
scholars
screaming
several
sheath
shop
shy
sickly
simonides
sinner
skinny
slightly
smack
somebody
sounding
sparrow
spends
springtime
starvation
starved
statues
sticking
stink
straightforward
streams
strengthen
stretched
substance
suggests
surround
survives
swan
tasks
tavern
tearsheet
tennis
thoroughly
thug
thumb
traitorous
transform
treasury
trip
troop
tullus
tunis
twist
twisted
ugh
undone
united
unusual
vengeful
venomous
vienna
visiting
vouch
watery
welcomes
worldly
wow
yield
##!
##"
##$
##'
##(
##)
##,
##-
##.
##/
##0
##1
##2
##3
##4
##5
##6
##8
##:
##;
##?
##[
##]
##j
##q
##v
##–
##—
##‘
##’
##“
##”
